Repository: joergkrause/texxtoor
Catalog: Texxtoor/Solution/Texxtoor.BaseLibrary.StaticResources/ModelResources/ControllerResources.*.resx
Languages: de

# AccountController_LogOn_The_user_name_or_password_provided_is_incorrect
source: The user name or password provided is incorrect
de: Nutzername oder Kennwort ist falsch

source: The current password is incorrect or the new password is invalid.
de: Falsches Passwort

source: The current password is incorrect or the new password is invalid.
de: Falsches Passwort

# UserManager_ValidateUser_Value_cannot_be_null_or_empty_
source: Value cannot be null or empty.
de: Hier etwas eingeben

# ProjectController_AddProject___Create_new_Team__
source: * Create new Team *
de: * Neues Team erstellen *

# AccountController_Matrix_Added
source: Matrix value added to list
de: Der Matrix-Wert wurde der Liste hinzugefügt

# AccountController_Matrix_Changed
source: Matrix value changed
de: Der Matrix-Wert wurde geändert

# AccountController_Matrix_Removed
source: Matrix value removed from list
de: Der Matrix-Wert wurde entfernt

# AccountController_Userprofile_Saved
source: User profile saved
de: Benutzerprofil gespeichert

# AccountController_Userprofile_SavedError
source: Error saving profile. Please try again.
de: Fehler beim Speichern, versuche es später noch einmal

# EditorController_Editor_CommentSaved
source: Comment saved
de: Kommentar gespeichert

# EditorController_Editor_PropertiesSaved
source: Properties saved
de: Eigenschaften gespeichert

# MarketingController_Add_MarketingPackage
source: Marketing package added
de: Das Marketingpaket wurde hinzugefügt

# MarketingController_Delete_MarketingPackage_Cannot
source: Cannot delete package
de: Das Paket kann nicht gelöscht werden

# MarketingController_Delete_MarketingPackage_InUse
source: Cannot delete Package because it is in use.
de: Das Paket kann nicht gelöscht werden, weil es in Benutzung ist

# MarketingController_Delete_MarketingPackage_Success
source: Package deleted
de: Paket gelöscht

# MarketingController_Edit_MarketingPackage
source: Marketing package changed
de: Das Marketingpaket wurde geändert

# MarketingController_Saved_BasePrice
source: Price Saved
de: Preis gespeichert

# MarketingController_Saved_BasePrice_Error
source: Cannot save, the price is invalid
de: Der Preis kann nicht gespeichert werden, weil der Betrag ungültig ist

# MarketingController_Saved_Shares
source: Shares Saved
de: Anteile gespeichert

# MarketingController_Saved_Shares_Error
source: Cannot save, shares sum exceeds 100%
de: Speichern der Anteile nicht möglich, weil die Summe > 100% ist

# MarketingController_Set_MarketingPackage
source: Assigned package '{0}' to project '{1}'
de: Das Marketingpaket '{0}' wurde dem Projekt '{1}' zugewiesen

# OpusController_Audience_Added
source: Audience added
de: Zielgruppenmerkmal hinzugefügt

# OpusController_Audience_Changed
source: Audience changed
de: Zielgruppenmerkmal geändert

# OpusController_Audience_Removed
source: Audience removed
de: Zielgruppenmerkmal entfernt

# OpusController_Document_HistoryDeleted
source: History deleted
de: Änderungsvergangenheit gelöscht

# OpusController_Document_Restored
source: Document restored
de: Der Text wurde wiederhergestellt

# OpusController_Milestone_Added
source: Milestone added
de: Meilenstein hinzugefügt

# OpusController_Milestone_CannotAdd_NameInvalid
source: Cannot add because the provided name is empty or invalid
de: Kann Meilenstein nicht hinzufügen, weil der Name leer oder ungültig ist

# OpusController_Milestone_Changed
source: Milestone changed
de: Meilenstein geändert

# OpusController_Milestone_Deleted
source: Milestone removed
de: Meilenstein entfernt

# OpusController_Milestone_DeleteError
source: Cannot remove milestone
de: Meilenstein kann nicht entfernt werden

# OpusController_Milestone_Edited
source: Miletstone renamed
de: Meilenstein umbenannt

# OpusController_Milestone_Edited_InvalidName
source: Cannot rename because the name is empty or invalid
de: Meilenstein kann nicht umbenannt werden, weil der Name unzulässig ist

# OpusController_Milestone_Moved
source: Milestone moved
de: Meilenstein neu angeordnet

# OpusController_Review_Added
source: Review added
de: Gutachten hinzugefügt

# OpusController_Review_Changed
source: Review changed
de: Gutachten geändert

# OpusController_Review_Deleted
source: Review removed
de: Gutachten entfernt

# PaymentController_WithdrawAmount_AmountInvalid
source: Withdraw amount is not valid.
de: Der Betrag war nicht gültig oder nicht vorhanden

# PaymentController_WithdrawAmount_ErrorOccured
source: Error occurred while processing the request.
de: Es ist ein Fehler beim Übertrag aufgetreten

# PaymentController_WithdrawAmount_NoAccount
source: You didn't add a PayPal account Id in your profile. You can add from payment section.
de: Du hast keine Paypal-Id in deinem Profil hinterlegt. Ergänze diese Daten und versuche es dann erneut.

# PaymentController_WithdrawAmount_SuccessTransfer
source: Amount has been successfully transferred to your paypal account.
de: Der Betrag wurde auf dein Paypal-Konto übertragen

# ProjectController_Message_Created
source: Message created and send
de: Nachricht erzeugt und gesendet

# ProjectController_Project_Activated
source: Project activated
de: Projekt aktiviert

# ProjectController_Project_Deactivated
source: Project deactivated
de: Projekt deaktiviert

# ProjectController_Project_NotActivated
source: Project cannot be activated due to insufficient rights
de: Projekt kann wegen fehlender Rechte nicht aktiviert werden

# ProjectController_Project_NotDeactivated
source: Project not deactivated due to current project state
de: Projekt kann nicht deaktiviert werden wegen seines aktuellen Zustands

# PublishingController_Processing_EPUB
source: Processing EPUB
de: Erstellen als EPUB fertig

# PublishingController_Processing_EPUBText
source: Start processing EPUB. You'll be notified by email once the file is available in the archive.
de: Klicke hier, um die EPUB-Datei herunterzuladen.

# PublishingController_Processing_HTML
source: Processing HTML
de: Erstellen als HTML fertig

# PublishingController_Processing_PDF
source: Processing of PDF done
de: Erstellen der PDF fertig

# PublishingController_Processing_PDFText
source: Click here to download the PDF preview file.
de: Klicke hier, um die PDF-Datei herunterzuladen.

# PublishingController_Processing_RSS
source: Processing of RSS done
de: RSS Erstellen

# ResourceController_Termset_Added
source: Termset added
de: Begriffssammlung hinzugefügt

# ResourceController_Termset_AddedError
source: Error adding termset ({0})
de: Fehler beim Erstellen der Begriffssammlung ({0})

# ResourceController_Termset_Changed
source: Termset changed
de: Begriffssammlung geändert

# ResourceController_Termset_ChangedError
source: Error changing termset ({0})
de: Fehler beim Ändern der Begriffssammlung ({0})

# ResourceController_Termset_Removed
source: Termset removed
de: Begriffssammlung entfernt

# ResourceController_Termset_RemovedError
source: Error removing termset ({0})
de: Fehler beim Entfernen der Begriffssammlung ({0})

# ResourceController_Term_Added
source: Term added
de: Begriff hinzugefügt

# ResourceController_Term_Changed
source: Term changed
de: Begriff geändert

# ResourceController_Term_Removed
source: Term removed
de: Begriff entfernt

# AccountValidation_ErrorCodeToString_An_unknown_error_occurred
source: An unknown error occurred. Please verify your entry and try again. If the problem persists, please contact your system administrator.
de: Ein unbekannter Fehler ist aufgetreten. Prüfe alle Werte und versuche es erneut. Wende dich dann an den Administrator (admin@texxtoor.com).

source: A username for that e-mail address already exists. Please enter a different e-mail address.
de: Der Benutzername für diese E-Mail-Adresse existiert bereits. Melde dich damit an oder wähle einen anderen Namen.

source: The authentication provider returned an error. Please verify your entry and try again. If the problem persists, please contact your system administrator.
de: Ein Fehler im Authentifizierungsprovider ist aufgetreten. Prüfe alle Werte und versuche es erneut. Wende dich dann an den Administrator (admin@texxtoor.com).

# AccountValidation_ErrorCodeToString_The_e_mail_address_provided_is_invalid
source: The e-mail address provided is invalid. Please check the value and try again.
de: Die E-Mail-Adresse ist ungültig. Gib einen gültigen Werte ein und versuche es erneut.

# AccountValidation_ErrorCodeToString_The_password_provided_is_invalid
source: The password provided is invalid. Please enter a valid password value.
de: Das Kennwort ist ungültig. Gib einen gültigen Werte ein und versuche es erneut.

source: The password retrieval answer provided is invalid. Please check the value and try again.
de: Die Frage zur Wiederherstellung des Kennworts ist ungültig. Gib einen gültigen Werte ein und versuche es erneut.

source: The password retrieval question provided is invalid. Please check the value and try again.
de: Die Antwort zur Wiederherstellungsfrage ist ungültig. Gib einen gültigen Werte ein und versuche es erneut.

# AccountValidation_ErrorCodeToString_The_user_creation_request_has_been_canceled
source: The user creation request has been canceled. Please verify your entry and try again. If the problem persists, please contact your system administrator.
de: Die Anforderung wurde abgebrochen. Versuche es später erneut.

# AccountValidation_ErrorCodeToString_The_user_name_provided_is_invalid
source: The user name provided is invalid. Please check the value and try again.
de: Der Benutzername ist ungültig. Bitte einen anderen wählen und erneut versuchen.

# AccountValidation_ErrorCodeToString_Username_already_exists
source: Username already exists. Please enter a different user name.
de: Der Benutzername existiert bereits. Bitte einen anderen wählen und erneut versuchen.

# ValidatePasswordLengthAttribute_DefaultErrorMessage
source: '{0}' must be at least {1} characters long.
de: '{0}' muss wenigstens {1} Zeichen enthalten.

# ProjectController_ImportSimple_DOC_DOCX_is_currently_not_supported
source: DOC/DOCX is currently not supported.
de: DOC/DOCX wird noch nicht unterstützt.

# ProjectController_ImportSimple_Could_not_process_this_file_properly
source: Could not process this file properly.
de: Diese Datei konnte nicht verarbeitet werden.

source: ZIP file has been processed. Return to Dashboard to view results.
de: ZIP-Datei wurde verarbeitet. Gehe ins Cockpit, um die Ergebnisse zu prüfen.

# ProjectController_ImportSimple_Data_read_but_invalid_zip_file
source: Data read but invalid zip file.
de: Daten gelesen, aber die ZIP-Datei war ungültig.

# ProjectController_ImportSimple_ZIP_loaded_but_entries_invalid
source: ZIP loaded but entries invalid.
de: ZIP gelesen, aber Einträge waren unlesbar.

# ProjectController_ImportSimple_ZIP_file_extracted_but_couldn_t_parse
source: ZIP file extracted but couldn't parse.
de: ZIP entpackt, aber Inhalt nicht lesbar.

source: ZIP file extracted but content not convertable.
de: ZIP entpackt, aber Inhalt nicht konvertierbar.

# ProjectController_ProcessSingleHtml_ZIP_processed_and_content_written_to_project
source: ZIP processed and content written to project.
de: ZIP entpackt und ins Projekt geschrieben.

# ProjectController_ImportSimple__br_Internal_Error
source: <br>Internal Error: {0}
de: <br>Interner Fehler: {0}

# ProductionManager_CreatePdf_Author_s_Preview
source: Author's Preview
de: Vorschau für Autoren

source: This is a preview that shows the final appearance of the printed book
de: Dies ist eine Vorschau die zeigt, wie das Buch endgültig aussehen kann.

# ProductionController_ProduceMedia_An_error_occured_while_creating_the_file
source: An error occured while creating the file.
de: Beim Erstellen der Datei ist ein Fehler aufgetreten

# ProductionController_ProduceMedia_The_file__0__has_been_created
source: The file {0} has been created. You can download the file from your local archive.
de: Die Datei {0} wurde erzeugt. Du kannst sie aus deinem Archiv (Dein Menü --> Archiv) herunterladen.

# PublishingController_SetCover_Click_Image_to_upload_custom
source: Click Image to upload custom cover.
de: Klicke auf das Bild um ein anderes hochzuladen.

# ReaderManager_GetFragmentNavigation_Automatic_Collection
source: Automatic Collection
de: Automatische Sammlung

# ReaderManager_GetFragmentTree_Empty_Book
source: Empty Text
de: Leerer Text

# ReaderManager_CreateAutoNameForUser_New_Collection
source: New Collection
de: Neue Sammlung

# UserManager_AddContributorMatrixToProfile_I_can_write
source: I can write
de: Ich kann schreiben

# UserManager_AddConsumerMatrixToProfile_New
source: New
de: Neu

# UserManager_GetProfile_User_has_no_wall_profile
source: User has no wall profile
de: Benutzer hat kein öffentlichen Profiltext

# ProjectManager_DeleteTeam_Cannot_delete__team_runs_active_projects
source: Cannot delete, team runs active projects
de: Kann das Team nicht entfernen, es hat aktive Projekte

# ProjectManager_DeleteTeam_Only_the_team_leader_can_delete_a_team
source: Only the team leader can delete a team
de: Nur der Teamleiter kann das Team entfernen

# ProjectManager_DeleteTeam_Team_deleted
source: Team deleted
de: Team entfernt

# ProjectManager_DeleteTeam_Team_not_found
source: Team not found
de: Team nicht gefunden

# OrdersController_DeletePreOrder_Product_cannot_be_removed_
source: Product cannot be removed.
de: Product kann nicht entfernt werden.

# OrdersController_DeletePreOrder_Product___0___has_been_removed_
source: Product '{0}' has been removed.
de: Produkt '{0}' wurde entfernt.

# OrdersController_OrderAddress_Address_changed_
source: Address changed.
de: Adresse geändert.

source: No user profile, purchase cannot be stored permanently.
de: Es gibt kein Benutzerprofil, deshalb kann die Bestellung nicht permanent gespeichert werden.

# OrdersController_OrderMedia_Product_has_been_set_to_types___0___
source: Product has been set to types '{0}'.
de: Produkt wurde auf Typ '{0}' gesetzt.

# MessagingController_AddMessage_Successfully_send__
source: Successfully send !
de: Nachricht erfolgreich gesendet!

# MessagingController_DeleteMessage_Message_deleted__
source: Message deleted.
de: Nachricht gelöscht.

# AccountController_ResendActivationMail_The_name_provided_has_not_been_found
source: The name provided has not been found as both, username or email. Call us at 0700-texxtoor for assistence.
de: Der Name wurde weder als Benutzername noch als E-Mail gefunden. Rufe unter 0700-texxtoor an, um weitere Hilfe zu erhalten.

# OpusController_Edit_Text_information_saved
source: Text information saved
de: Text-Informationen wurden gespeichert.

# OpusController_Edit_An_error_occured_sending_data__Please_check_the_form_
source: An error occured sending data. Please check the form.
de: Es trat ein Fehler beim Senden auf. Bitte prüfe die Formulardaten.

# OpusController_Merge_Text_Ok
source: Chapters merged to target text
de: Kapitel auf Zieltext übertragen

# ProductionManager_Label_Figure
source: Figure
de: Abbildung

# ProductionManager_Label_Table
source: Table
de: Tabelle

# ReaderManager_CopyWork_Copy_from
source: Copy from {0}
de: Kopiert von '{0}'

# ReaderController_DeleteWork_Work_deleted
source: Work {0} is being deleted.
de: Text {0} wird gelöscht.

# ReaderController_EditWork_Work_changed
source: Work {0} changed
de: Text {0} geändert

# ReaderManager_GatOrAddProductForWork_Product_
source: Product
de: Produkt

# OrdersController_QuickMedia_There_are_no_media_selected__Select_at_least_one_
source: There are no media selected. Select at least one.
de: Es wurde kein Medium ausgewählt. Wähle mindestens eines.

# ProjectManager_GetOrCreatePublished_Article_Title
source: Article {0} has been published by {1} at {2}
de: Artikel {0} wurde von {1} am {2} veröffentlicht

# ProjectManager_AddCommentForWorkitem_WorkItem_Comment
source: WorkItem Comment
de: Kommentar zum Element

# ProjectManager_AddCommentForWorkitem_WorkItem_Name
source: WorkItem Comment
de: Elementkommentar

# ProjectManager_GetPublishedAndLoad_Default_Package
source: Default Package
de: Standardpaket

# ProjectManager_GetPublishedAndLoad_Generated_Package
source: Generated Package
de: Paket wurde generiert

# ProjectManager_CreateProject_Primary_Marketing_Package_for_project_
source: Primary Marketing Package for project {0}
de: Erstes Marketingpaket für das Projekt {0}

# ProjectManager_CreateProject__Package
source: Package
de: Paket

# ProjectManager_CreateProject_Chapter
source: Chapter
de: Kapitel

# ProjectManager_CreateDefaultMileStones_Writing
source: Writing
de: Schreiben

# ProjectManager_CreateDefaultMileStones_Illustrations
source: Illustrations
de: Illustrationen

# ProjectManager_CreateDefaultMileStones_CopyEditing
source: CopyEditing
de: Korrekturlesen

# ProjectManager_CreateDefaultMileStones_Proof
source: Proof
de: Fachliche Kontrolle

# ProjectManager_CreateDefaultMileStones_Create_Content
source: Create Content
de: Inhalte erstellen

# ProjectManager_CreateDefaultMileStones_Create_Illustrations
source: Create Illustrations
de: Illustrationen erstellen

# ProjectManager_CreateDefaultMileStones_Copy_Editing
source: Copy Editing
de: Text auf Rechtschreibung kontrollieren

# ProjectManager_CreateDefaultMileStones_Proof_Read
source: Proof Read
de: Fachlektorat und Qualitätskontrolle

# ProjectManager_CreateDefaultMileStones_Create_Marketing_Package
source: Create Marketing Package
de: Marketingpaket erzeugen

# ProjectManager_CreateProject__0__Team
source: {0} Team
de: Team {0}

# ProjectManager_CreateFromTemplate_First_Chapter
source: First Chapter
de: Erstes Kapitel

# ProjectManager_CreateFromTemplate_Preface
source: Preface
de: Vorwort

# ProjectManager_CreateFromTemplate_Chapter_
source: Chapter
de: Kapitel

# OpusController_CreateFromTemplateSimple__0_s_Team_for_a_simple_project
source: {0}'s Team for a simple project
de: {0}s Team für ein einfaches Projekt

# OpusController_CreateFromTemplateSimple_Simple_Project
source: Simple Project
de: Einfaches Projekt

# OpusController_CreateFromTemplateSimple_A_simple_project_created_implicitly
source: A simple project created implicitly
de: Ein einfacher Text, imlizit erstellt

# OpusController_CreateFromTemplateSimple_New_Book
source: New Text
de: Neuer Text

# CommunityController_SaveProfile_Profil_gespeichert
source: Profile saved
de: Profil gespeichert

# CommunityController_SaveProfile_Fehler_
source: Error:
de: Fehler:

# MenuService_CreatePropertyBag_No_Profile
source: No Profile
de: Kein Profil

# MenuService_CreatePropertyBag_Profile_Exists
source: Profile Exists
de: Profil vorhanden

# AccountController_QuickForm_Fehler_beim_Ausfüllen_der_Form_
source: Error filling form.
de: Fehler beim Ausfüllen der Form.

# AccountController_DeleteUserFile_File_moved_to_recycle_bin_
source: File moved to recycle bin.
de: Datei in Papierkorb verschoben.

# AccountController_DeleteUserFilePermanently_File_removed_from_recycle_bin_
source: File removed from recycle bin.
de: Datei aus dem Papierkorb zurückgeholt.

# AccountController_RecoverUserFile_File_is_active_now_
source: File is active now.
de: Datei ist jetzt aktiv.

# GroupsController_AddGroup_Group_created
source: Group created
de: Gruppe angelegt

# GroupsController_AddQuestion_Question_created
source: Question created
de: Frage gestellt

# GroupsController_AddAnswer_Answer_added
source: Answer added
de: Antwort hinzugefügt

# GroupsController_EditQuestion_Question_changed
source: Question changed
de: Frage geändert

# GroupsController_DeleteGroup_Group_deleted
source: Group deleted
de: Gruppe gelöscht

# GroupsController_EditGroup_Group_changed
source: Group changed
de: Gruppe geändert

# ProjectController_AddProject__0__Project_successfully_created_
source: {0} Project created.
de: Projekt {0} wurde erstellt.

# ProjectManager_GetTermSetsForProject_Default_Termset
source: Default Termset
de: Standardbegriffe

source: This is the default termset that keeps all terms not defined in specific termsets
de: Die Standardliste für alle Begriffe, die keinem bestimmten Projekt zugeordnet sind.

# ReaderController_DeleteComments__0__comments_deleted
source: {0} comments deleted
de: {0} Kommentare entfernt

# ReaderController_DeleteComment__0__comment_deleted
source: {0} comment deleted
de: {0} Kommentar entfernt

# AccountingManager_HandleRevenueShare_Your_share_amount_for__0_
source: Your share amount for {0}
de: Dein Anteil für {0}

# OrderManager_CreateOrderProductInternal_Order_for__0_
source: Order for {0}
de: Bestellung für {0}

# PublishingController_Processing_HTMLText
source: Show HTML or download
de: Zeige HTML an oder lade herunter

# HomeController_AddFavorite_Already_There
source: The favorite item is already in the list
de: Das Element ist bereits in der Liste

# HomeController_AddFavorite_Favorite_added
source: Favorite added
de: Favorit hinzugefügt

# HomeController_QuickFormAuthor_Quickstart_project__0__created_at__1_
source: Quickstart project {0} created at {1}
de: Schnellstartprojekt {0} wurde am {1} erstellt

# HomeController_QuickFormAuthor_Team_for_project__0___Quick_Start_
source: Team for project {0} (Quick Start)
de: Team für Projekt {0} (Schnellstart)

# HomeController_QuickFormAuthor_The_project__0___created_at__1__was_build
source: The project {0}, created at {1} was build by using the quick start function. Consider changing this text to help your fellow team members understanding the goal.
de: Das Projekt {0} wurde am {1} mit der Schnellstartfunktion erstellt. Der Beschreibungstext sollte geändert werden, damit die anderen Teammitglieder mehr über dieses Projekt erfahren.

source: First public termset for the specific project.
de: Erste öffentliche Begriffsliste für das ausgewählte Projekt.

# PublishingController_AuthorPreview_Not_Set
source: Not Set
de: Nicht festgelegt

# AccountController_Register_An_account_with_this_email_already_exists_
source: Es gibt bereits ein Konto mit dieser E-Mail-Adresse.
de: Ein Konto mit dieser E-Mail ist bereits vorhanden

# AccountController_ConfirmAssociation_You_are_not_authorized
source: You are not authorized.
de: Es ist keine Berechtigung zum Zugriff vorhanden

# AccountController_ExternalLoginAssociation_This_email_is_not_registered_with_us
source: Diese E-Mail ist nicht bekannt.
de: Diese E-Mail wird nicht bei uns registriert.

# TeamController_EditTeam_Team_name_changed_to
source: Team name changed to '{0}'.
de: Teamname geändert in '{0}'.

# ResourceController_EmptyTrash_Files_deleted
source: Files deleted
de: Dateien gelöscht

# ResourceController_EmptyTrash_No_files_deleted
source: No files deleted. You can only delete your private files finally.
de: Keine Dateien gelöscht. Du kannst nur deine eigenen Dateien endgültig löschen.

# TeamController_AddMember_Member_added
source: Member added
de: Mitglied hinzugefügt

# TeamController_RemoveMember_Member_removed
source: Member removed
de: Mitglied entfernt

# TeamController_RemoveMember_Cannot_remove_member
source: Cannot remove member
de: Mitglied konnte nicht entfernt werden

# TeamController_AssignRole_Role_for_team_member_assigned
source: Role for team member assigned
de: Rolle wurde dem Mitglied zugewiesen

# HomeController_RemoveFavorite_Favorite_entry_removed
source: Favorite entry removed
de: Der Favoriteneintrag wurde entfernt

# TeamController_AddTeam__0__Team_successfully_created_
source: Team '{0}' created.
de: Team '{0}' wurde angelegt.

# MessagingController_SendMessage_You_must_at_least_select_one_user
source: You must at least select one user
de: Es muss wenigstens ein Empfänger angegeben werden
