Repository: joergkrause/texxtoor
Catalog: Texxtoor/Solution/Texxtoor.BaseLibrary.StaticResources/ModelResources/ModelResources.*.resx
Languages: de

# RetrievePassword_PasswordAnswer_Provide_Answer
source: Provide Answer
de: Bitte die Frage beantworten

# RetrievePassword_PasswordQuestion_Password_Question
source: Password Question
de: Wiederherstellungsfrage Kennwort

# RetrievePassword_UserName_User_name_or_E_Mail
source: User name or E-Mail
de: Nutzername oder eMail

# LogOn_UserName_User_Name
source: User Name
de: Nutzername

# LogOn_Password_Password
source: Password
de: Kennwort

# LogOn_RememberMe_Remember_Me
source: Remember Me
de: Daten speichern

# ChangePassword_OldPassword_Current_password
source: Current password
de: Aktuelles Kennwort

# ChangePassword_NewPassword_New_password
source: New password
de: Neues Kennwort

# ChangePassword_ConfirmPassword_Confirm_new_password
source: Confirm new password
de: Kennwort wiederholen

source: The new password and confirmation password do not match.
de: Die Kennwörter stimmen nicht überein

# Register_ConfirmPassword_Confirm_password
source: Confirm password
de: Kennwort bestätigen

# Register_PasswordQuestion_Question_asked_to_retrieve_password
source: Question asked to retrieve password
de: Wiederherstellungsfrage Kennwort

# Register_PasswordAnswer_Answer_to_get_password_back
source: Answer to get password back
de: Antwort auf Sicherheitsfrage

# Register_Roles_Roles_requested
source: Roles requested
de: Bitte eine Funktion auswählen

# ContactModel_Name_Your_name
source: Your name
de: Der Name

# ContactModel_EMail_Your_e_mail_for_response
source: Your e-mail for response
de: Die E-Mailadresse

# ContactModel_Subject_Subject
source: Subject
de: Betreff

# ContactModel_Message_Your_message
source: Your message
de: Die Nachricht

# ContactFormRequest_Sender_User
source: User
de: Benutzername

# ContactFormRequest_Name_Your_Name
source: Your Name
de: Name des Benutzers

# ContactFormRequest_EMail_Your_E_Mail_reply_address
source: Your E-Mail reply address
de: E-Mailadresse des Nutzers

# ContactFormRequest_Subject_Subject
source: Subject
de: Betreff

# JobAdvertisment_Reference_Reference
source: Reference
de: Referenzen

# JobAdvertisment_VisibleFrom_VisibleFrom
source: VisibleFrom
de: Sichtbare Formular

# JobAdvertisment_VisibleTo_VisibleTo
source: VisibleTo
de: Sichtbar für

# JobAdvertisment_JobTitle_JobTitle
source: JobTitle
de: Jobbezeichnung

# JobAdvertisment_JobLongDescription_JobLongDescription
source: JobLongDescription
de: Jobkurzbeschreibung

# UserProfile_User_User
source: User
de: Nutzer

# UserProfile_User_User_Description
source: Related User
de: Ähnliche Nutzer

# UserProfile_Description_Description
source: Description
de: Beschreibung

# UserProfile_Walltext_Wall_Text
source: Wall Text
de: Profiltext

# UserProfile_Notes_Public_Notes
source: Public Notes
de: Öffentliche Notiz

# UserProfile_ConsumerMatrix_Consumer_Matrix
source: Consumer Matrix
de: Nutzermatrix

# UserProfile_ContributorMatrix_Contributor_Skill_Matrix
source: Contributor Skill Matrix
de: Mitarbeiterfähigkeiten- matrix

# UserProfile_LanguageMatrix_Language_Matrix
source: Language Matrix
de: Sprachen

# UserProfile_Application_Application
source: About Me
de: "Über mich"-Text

# UserProfile_ShowWalltextOnApplication_Show_private_page
source: Show private page
de: Text öffentlich anzeigen

# UserProfile_StartAvailability_Available_from
source: Available from
de: Verfügbar ab

# UserProfile_EndAvailability_Available_until
source: Available until
de: Verfügbar bis

# UserProfile_Hidden_Hidden
source: Hidden
de: Nicht sichtbar

# UserProfile_ExternalProfileUrl_External_Profil
source: External Profil
de: Weitere Profile

# UserProfile_ContractAccepted_Contract
source: Contract
de: Vertrag

# UserProfile_SharingAccepted_Shared_Revenues
source: Shared Revenues
de: Bezahlung durch Anteile akzeptiert

# UserProfile_MinHourlyRate_Hourly_min
source: Hourly min
de: Minimaler Stundensatz

# UserProfile_MaxHourlyRate_Hourly_max
source: Hourly max
de: Höchster Stundensatz

# UserProfile_PayPalUserId_Paypal_User_Id
source: Paypal User Id
de: Paypal-Nutzername

# UserProfile_FirstName_FirstName
source: FirstName
de: Vorname

# UserProfile_LastName_LastName
source: LastName
de: Nachname

# UserProfile_MiddleName_MiddleName
source: MiddleName
de: Mittlerer Name

# UserProfile_StatementOfTaste_StatementOfTaste
source: StatementOfTaste
de: Eigenes Befinden

# UserProfile_Gender_Gender
source: Gender
de: Geschlecht

# UserProfile_UILanguage_UILanguage
source: UILanguage
de: Sprache

# UserProfile_BirthDay_BirthDay
source: BirthDay
de: Geburtstag

# AddressBook_StreetNumber_Street
source: Street
de: Straße

# AddressBook_Zip_ZipCode
source: ZipCode
de: PLZ

# AddressBook_City_City
source: City
de: Stadt

# AddressBook_Country_Country
source: Country
de: Land

# AddressBook_Default_Default_Address
source: Default Address
de: Standardadresse

# AddressBook_Invoice_Address_used_for_invoice
source: Address used for invoice
de: Rechnungsadresse

# BaseProduct_Authors_Authors
source: Authors
de: Autoren

# BaseProduct_Colored_Colored
source: Colored
de: Farbig

# BaseProduct_Title_Title
source: Title
de: Titel

# BaseProduct_SubTitle_Sub_title
source: Sub title
de: Untertitel

# BaseProduct_Proprietor_Proprietor
source: Proprietor
de: Besitzer

# BaseProduct_Issue_Issue
source: Issue
de: Ausgabe

# BaseProduct_Dedication_Dedication
source: Dedication
de: Widmung

# BaseProduct_TableOfContent_Table_of_Content
source: Table of Content
de: Inhaltsverzeichnis

# User_Password_User_s_password_
source: User's password.
de: Nutzerpasswort

# User_Application_Applications
source: Applications
de: Verwendung

# User_Application_Password
source: Password
de: Kennwort

# Application_ApplicationName_Application
source: Application
de: Name der Applikation

# Application_Description_Description
source: Description
de: Beschreibung

# User_Roles_User_s_Roles
source: User's Roles
de: Nutzerfunktion

# User_ReaderGroupsMember_Reading_groups
source: Reading groups
de: Lesergruppe

# User_ReaderGroupsAdmin_Reading_groups_where_user_is_admin
source: Reading groups where user is admin
de: Lesergrupe in der der Nutzer Administrator ist

# User_Comment_Comment
source: Comment
de: Kommentar

source: Failed password anser attempt window start
de: Falsches Kennwort

# User_FailedPasswordAnswerAttemptCount_Failed_password_answer_attempt_counts
source: Failed password answer attempt counts
de: Fehlversuche Kennwort

# User_FailedPasswordAttemptWindowStart_Failed_password_attempt_window
source: Failed password attempt window
de: Falsches Kennwort

# User_FailedPasswordAttemptCount_Failed_password_attempts
source: Failed password attempts
de: Kennwort Fehlversuche

# User_LastLockoutDate_Last_Lockout
source: Last Lockout
de: Letzte Abmeldung

# User_LastPasswordChangedDate_Last_Password_Change
source: Last Password Change
de: Letzte Passwortänderung

# User_LastLoginDate_Last_Login_Date
source: Last Login Date
de: Letzte Anmeldung

# User_CreateDate_Create_Date
source: Create Date
de: Datum erstellen

# User_IsLockedOut_Is_Locked_Out
source: Is Locked Out
de: Ist abgemeldet

# User_IsApproved_Is_Approved
source: Is Approved
de: Ist bestätigt

# User_PasswordAnswer_Question_answer
source: Question answer
de: Bitte Frage beantworten

# User_PasswordQuestion_Password_Question
source: Password Question
de: Passwort Wiederherstellungsfrage

# User_PasswordFormat_Password_Format
source: Password Format
de: Passwortformat

# User_PasswordSalt_Password_Salt
source: Password Salt
de: Passwort

# Catalog_Published_Published_Work
source: Published Work
de: Veröffentlichte Arbeiten

# Catalog_Tenant_Assigned_Tenant
source: Assigned Tenant
de: Bearbeiter

# Catalog_Application_Assigned_Application
source: Assigned Application
de: Zugewiesener Katalog

# Catalog_Description_Description
source: Description
de: Beschreibung

# MarketingPackage_Name_Package_Name
source: Package Name
de: Paketname

# MarketingPackage_ShareContent_Content_Sharing_Permitted
source: Content Sharing Permitted
de: Inhaltsweitergabe gestattet

# MarketingPackage_MarketingType_Marketing_Package_Type
source: Marketing Package Type
de: Marketingpakettyp

# MarketingPackage_PackageBasePrice_Package_Price
source: Package Price
de: Preis des Pakets

# MarketingPackage_CreateRssFeed_Create_Feed
source: Create Feed
de: RssFeed erstellen

# MarketingPackage_CreateSocialPlatformInstances_Create_Platform_Support
source: Create Platform Support
de: Plattfomsupport einrichten

# MarketingPackage_RegisterForLibraries_Register_for_Library
source: Register for Library
de: Bei Bibliothek anmelden

# MarketingPackage_AssignIsbnADOI_Assign_ADOI_ISBN
source: Assign ADOI ISBN
de: DOI ISBN zuweisen

# MarketingPackage_AssignIsbn_Assign_ISBN
source: Assign ISBN
de: ISBN zuweisen

# MarketingPackage_BasePrice_Base_Price
source: Base Price
de: Grundpreis

# MarketingPackage_Description_Package_Description
source: Package Description
de: Paketbeschreibung

# MarketingPackage_LimitCountries_Limit_Countries
source: Limit Countries
de: Länderbegrenzung

# Milestone_DateDue_Due_Date__Deadline_
source: Due Date (Deadline)
de: Enddatum (Termin)

# Milestone_DateAssigned_Date_Assigned
source: Date Assigned
de: Datum hinzufügen

# Milestone_Owner_Responsible_Team_Member
source: Responsible Team Member
de: Teammitglied

# Milestone_Description_Description
source: Description
de: Beschreibung

# Milestone_Comment_Comments
source: Comments
de: Kommentare

# Milestone_Progress_Progress
source: Progress
de: Fortschritt

# Milestone_NextMilestone_Next_Milestone__for_chain_
source: Next Milestone (for chain)
de: Nächster Meilenstein (im Ablauf)

# TermSet_Description_Description
source: Description
de: Beschreibung

# TermSet_Active_Is_active
source: Is active
de: Ist aktiv

# TermSet_Shared_Is_shared_between_projects
source: Is shared between projects
de: In mehreren Projekten verfügbar

# TermSet_Terms_Terms
source: Terms
de: Begriffe

# TermSet_Project_Related_Project
source: Related Project
de: Ähnliche Projekte

# TermSet_Culture_Assigned_Culture
source: Assigned Culture
de: zugewiesene Kultur

# Template_Name_Template_Name
source: Template Name
de: Vorlage

# Template_InternalName_Internal_Name
source: Internal Name
de: Interner Name

# Template_Content_Content
source: Content
de: Inhalt

# Template_Admin_Responsible_Administrator
source: Responsible Administrator
de: Zuständiger Administrator

# Template_Owner_Template_Owner
source: Template Owner
de: Der Besitzer der Vorlage. Nur dieser darf Änderungen vornehmen.

# Template_Group_Template_Group
source: Template Group
de: Vorlagengruppe

# Team_Name_Team_s_Name
source: Team's Name
de: Teamname

# Team_Description_Description
source: Description
de: Beschreibung

# Team_Active_Team_is_active
source: Team is active
de: Team ist aktiv

# Team_Image_Image_for_homepage
source: Image for homepage
de: Bild für Homepage

# Team_Members_Team_s_Members
source: Team's Members
de: Teammitglieder

# Team_Projects_Related_Projects
source: Related Projects
de: Ähnliche Projekte

# TeamMember_Member_Team_Member
source: Team Member
de: Teammitglieder

# TeamMember_Role_Role_in_Team
source: Role in Team
de: Aufgabe im Team

# TeamMember_Team_Related_Team
source: Related Team
de: Ähnliche Teams

# TeamMember_Pending_Membership_pending
source: Membership pending
de: Mitgliedschaft noch nicht bestätigt

# TeamMember_TeamLead_Team_Lead
source: Team Lead
de: Teamleiter

# ContentCollection_Public_Collection_is_Public
source: Collection is Public
de: Sammlung ist öffentlich

# ContentCollection_Name_Collection_Name
source: Collection Name
de: Sammlungsname

# ContentCollection_Note_Description
source: Description
de: Beschreibung

# ContentCollection_Shared_Shared_Collection
source: Shared Collection
de: Geteilte Sammlungen

# Work_Note_Description
source: Description
de: Beschreibung

# Work_Collection_Content_Collection
source: Content Collection
de: Inhaltssammlung

# ReaderGroup_Public_Public
source: Public
de: Öffentlich

# ReaderGroup_Closed_Closed
source: Closed
de: Geschlossen

# ReaderGroup_Description_Description
source: Description
de: Beschreibung

# ReaderGroup_Name_Group_s_Name
source: Group's Name
de: Gruppenname

# UserFile_Name_File_Name
source: File Name
de: Dateiname

# UserFile_Folder_Folder_Name
source: Folder Name
de: Ordnerbezeichnung

# UserFile_Deleted_Is_Deleted
source: Is Deleted
de: Gelöscht

# UserFile_Private_Is_Private
source: Is Private
de: Privat

# User_UserName_User_Name
source: User Name
de: Nutzername

# User_IsAnonymous_Is_Anonymous
source: Is Anonymous
de: Anonym

# ContactModel_Name_The_Name_is_mandatory
source: The Name is mandatory
de: Der Name muss angegeben werden

# ContactModel_EMail_The_e_mail_is_mandatory
source: The e-mail is mandatory
de: E-Mail ist erforderlich

# ContactModel_EMail_The_e_mail_is_not_properly_formatted
source: The e-mail is not properly formatted
de: E-Mail entspricht nicht den Vorgaben (name@domain.com)

# ContactModel_Subject_The_Subject_is_mandatory
source: The Subject is mandatory
de: Der Betreff muss angegeben werden

# ContactModel_Message_Consider_writing_us_what_s_the_purpose_of_you_contact_
source: Consider writing us what's the purpose of you contact.
de: Betreff

# ContactModel_Message_Type_at_least_a_few_characters_here_
source: Type at least a few characters here.
de: Wenigstens ein paar Zeichen sind erforderlich für eine Nachricht

# JobAdvertisment_Reference_Reference_Code
source: Reference Code
de: Referenzcode

# JobAdvertisment_VisibleFrom_Visible_From
source: Visible From
de: Sichtbar ab

# JobAdvertisment_VisibleTo_Visible_Until
source: Visible Until
de: Sichtbar bis

# JobAdvertisment_JobTitle_Job_Title
source: Job Title
de: Jobtitel

# JobAdvertisment_JobLongDescription_Verbose_Description
source: Verbose Description
de: Ausführliche Beschreibung

# JobAdvertisment_JobShortDescription_Short_Description
source: Short Description
de: Kurzbeschreibung

# JobAdvertisment_Attachment_Attachment
source: Attachment
de: Anhang

# JobAdvertisment_Banner_Advertisment_Banner_or_Logo
source: Advertisment Banner or Logo
de: Werbebanner oder Logo

# JobAdvertisment_Regions_Limit_to_regions
source: Limit to regions
de: Regionslimit

# JobAdvertisment_ContractTypes_Contract_Types
source: Contract Types
de: Vertragstyp

# JobAdvertisment_WorkTypes_Work_Types
source: Work Types
de: Arbeitstyp

# JobAdvertisment_Categories_Job_Category
source: Job Category
de: Jobkategorie

# JobCategory_Description_Description
source: Description
de: Beschreibung

# JobCategory_Name_Category_Name
source: Category Name
de: Kategoriename

# JobStatuteType_FullTime_Full_Time
source: Full Time
de: Vollzeit

# JobStatuteType_PartTime_Part_Time
source: Part Time
de: Teilzeit

# JobStatuteType_OnRequest_On_Request
source: On Request
de: Auf Nachfrage

# JobContractType_Permanent_Permanent
source: Permanent
de: Festangestellt

# JobContractType_Freelancer_Freelancer
source: Freelancer
de: Freiberufler

# JobContractType_Offsite_Offsite
source: Offsite
de: Außendienst

# SearchJob_SearchTerm_Search_Terms
source: Search Terms
de: Suchbegriff

# SearchJob_ContractTypes_Contract_Type
source: Contract Type
de: Vertragstyp

# SearchJob_WorkTypes_Work_Type
source: Work Type
de: Arbeitstyp

# Account_Amount_Amount
source: Amount
de: Betrag

# Account_Description_Description
source: Description
de: Beschreibung

# Account_Owner_User
source: User
de: Benutzer

# Account_TransactionNo_Transaction_Number
source: Transaction Number
de: Transaktionsnummer

# Message_Body_Message
source: Message
de: Nachricht

# Message_Subject_Subject
source: Subject
de: Betreff

# StageType_Novice_Novice
source: Novice
de: Novize

# StageType_Beginner_Beginner
source: Beginner
de: Anfänger

# StageType_Mediocre_Mediocre
source: Mediocre
de: Fortgeschrittener

# StageType_Advanced_Advanced
source: Advanced
de: Profi

# StageType_Expert_Expert
source: Expert
de: Experte

# TargetType_Personal_Personal
source: Personal
de: Persönlich

# TargetType_School_School
source: School
de: Schule

# TargetType_Study_Study
source: Study
de: Studium

# TargetType_Qualification_Qualification
source: Qualification
de: Qualifikation

# Work_Extern_External
source: Source of Work
de: Inhaltsquelle

# ContributorRole_Author_Author
source: Author
de: Autor

# ContributorRole_CopyEditor_Copy_Editor
source: Copy Editor
de: Korrekturleser

# ContributorRole_Reviewer_Reviewer
source: Reviewer
de: Bewerter

# ContributorRole_Translator_Translator
source: Translator
de: Übersetzer

# ContributorRole_Critic_Critic
source: Critic
de: Kritiker

# ContributorRole_TechnicalReviewer_Technical_Reviewer
source: Technical Reviewer
de: Technischer Bewerter

# ContributorRole_Other_Other
source: Other
de: Andere

# VariationType_HeadRevision_HeadRevision
source: HeadRevision
de: Hauptversion

# VariationType_Translation_Translation
source: Translation
de: Übersetzung

# VariationType_Continuation_Continuation
source: Continuation
de: Fortsetzung

# VariationType_Update_Update
source: Update
de: Aktualisierung

# VariationType_Correction_Correction
source: Correction
de: Korrektur

# VariationType_Other_Other
source: Other
de: Andere

# PublishProject_QuickPublish_Quick_Publish_Only
source: Quick Publish Only
de: Nur Schnellveröffentlichung

# PublishProject_OpusId_Selected_Part
source: Selected Part
de: Ausgewählter Teil

# PublishProject_PublishableOpus_Publishable_Parts_of_Project
source: Publishable Parts of Project
de: Veröffentlichbare Teile des Projekts

# Published_Starred_Simple_star_to_rank_the_work
source: Simple star to rank the work
de: Einfacher Stern zum Bewerten der Arbeit

# Published_Rating_Global_Rating
source: Global Rating
de: Globale Bewertung

# Published_Catalogs_Catalogs
source: Categories
de: Kategorien

# Published_CoverImage_Cover_Image
source: Cover Image
de: Umschlag oder Deckblatt

# Published_Title_Work_s_Title
source: Work's Title
de: Titel

# Published_SubTitle_Work_s_Sub_Title
source: Work's Sub Title
de: Untertitel

# Published_NavLevel_Navigation_Level
source: Navigation Depth
de: Navigation

# ExternalPublisher_KindleDescription_Name
source: Description
de: Beschreibung

# ExternalPublisher_KindleAuthors_Authors
source: Authors
de: Autoren

# ExternalPublisher_KindleLanguage_Language
source: Language
de: Sprache

# ExternalPublisher_KindleCategories_Categories
source: Categories
de: Kategorien

# ExternalPublisher_KindleKeywords_Search_Keywords
source: Search Keywords
de: Schlüsselwörter für Suche

# ExternalPublisher_KindleTitle_Title
source: Title
de: Titel

# ExternalPublisher_KindleDrmRequired_DRM_Required
source: DRM Required
de: DRM benötigt

# ExternalPublisher_ConfirmPublish_Confirm_Publishing_Globally
source: Confirm Publishing Globally
de: Globale Veröffentlichung bestätigen

# ExternalPublisher_ConfirmPublish_You_must_confirm
source: You must confirm
de: Bitte bestätigen

# QuickCreate_Name_Content_Name
source: Content Name
de: Name des Artikels

# QuickCreate_Name_You_must_provide_a_name
source: You must provide a name
de: Es muss ein Namen angegeben werden

# QuickCreate_UseDefaults_Use_default_settings
source: Use default settings
de: Standardeinstellungen

# QuickForm_Email_Your_email
source: Your email
de: Die E-Mail-Adresse

# QuickForm_Name_Your_name
source: Your name
de: Vorname Name

# QuickForm_Phone_Phone
source: Phone
de: Telefon

# QuickForm_ProjectName_Project_proposal_name
source: Project proposal name
de: Name des Projekts

# LanguageLevel_Advanced_Advanced
source: Advanced
de: Fortgeschritten

# LanguageLevel_Beginner_Beginner
source: Beginner
de: Anfänger

# LanguageLevel_Fluent_Fluent
source: Fluent
de: Flüssig

# LanguageLevel_Intermediate_Intermediate
source: Intermediate
de: Mittelmäßig

# LanguageLevel_Native_Native_Speaker
source: Native Speaker
de: Muttersprachler

# LocalizedHierarchyBase_LocaleId_Culture
source: Language
de: Sprache

# Role_UserRole_Generic_User_Role
source: Generic User Role
de: Generische Benutzerrolle

# UserRole_Admin_Admin
source: Admin
de: Administrator

# UserRole_Author_Author
source: Author
de: Autor

# UserRole_CmsAdmin_Cms_Admin
source: Cms Admin
de: Administrator Content Verwaltung

# UserRole_Contributor_Contributor
source: Contributor
de: Mitarbeiter

# UserRole_Guest_Guest
source: Guest
de: Gast

# UserRole_Reader_Reader
source: Reader
de: Leser

# UserRole_TeamLead_Team_Lead
source: Team Lead
de: Teamleiter

# UserRole_TenantAdmin_Tenant_s_Admin
source: Tenant's Admin
de: Administrator Mandant

# UserRole_Unknown_Unknown
source: Unknown
de: Unbekannt

# Discussion_Content_Content
source: Content
de: Inhalt

# Discussion_GroupOnly_For_Group_Only
source: For Group Only
de: Nur für eigene Gruppe

# Invoice_WithTax_With_Tax
source: With Tax
de: Mit Steuern

# Invoice_TaxPercentage_Value_added_Tax
source: Value added Tax
de: Mehrwertsteuer

# Invoice_BillingDate_Billing_Date
source: Billing Date
de: Rechnungsdatum

# Invoice_DueDays_Due_in__days_
source: Due in (days)
de: Fällig in (Tage)

# Invoice_Paid_Has_been_paid
source: Has been paid
de: Ist bezahlt

# Invoice_Deleted_Deleted
source: Deleted
de: Gelöscht

# InvoicePosition_Amount_Amount
source: Amount
de: Betrag

# Discussion_Mood_Mood
source: Mood
de: Stimmung

# Discussion_Private_Is_Private
source: Is Private
de: Ist privat

# Discussion_Subject_Subject
source: Subject
de: Betreff

# RetrievePassword_PasswordAnswer_Provide_Answer_Helptext
source: Provide Answer
de: Beim Anlegen des Kontos wurde eine Sicherheitsfrage und eine dazu passende Antwort hinterlegt. Hier wird diese Antwort abgefragt, um festzustellen, dass der legitime Inhaber des Kontos das Kennwort zurücksetzt.

# RetrievePassword_PasswordQuestion_Password_Question_Helptext
source: Password Question
de: Dies ist die Frage, zu der die passende Antwort bekannt sein sollte.

# RetrievePassword_UserName_User_name_or_E_Mail_Helptext
source: User name or E-Mail
de: Entweder der Benutzernamen oder die zu diesem Konto benutzte externe E-Mail muss angegeben werden.

# LogOn_UserName_User_Name_Helptext
source: User Name
de: Dein Benutzername, wie er auf den Seiten angezeigt wird.

# LogOn_Password_Password_Helptext
source: Password
de: Das Kennwort, dass selbst hinterlegt wurde.

# LogOn_RememberMe_Remember_Me_Helptext
source: Remember Me
de: Wähle diese Option, um ein Cookie zu setzen, das dazu dient, dich künftig schneller anzumelden. Das sollte nicht auf öffentlichen Computern benutzt werden oder auf Tablets, die keine Benutzerverwaltung haben.

# ChangePassword_OldPassword_Current_password_Helptext
source: Current password
de: Das aktuelles Kennwort

# ChangePassword_NewPassword_New_password_Helptext
source: New password
de: Das neue Kennwort

# ChangePassword_ConfirmPassword_Confirm_new_password_Helptext
source: Confirm new password
de: Wiederhole das neue Kennwort zur Sicherheit

source: The new password and confirmation password do not match.
de: Die Kennwörter stimmen nicht überein

# Register_ConfirmPassword_Confirm_password_Helptext
source: Confirm password
de: Das Kennwort muss bestätigt werden.

# Register_PasswordQuestion_Question_asked_to_retrieve_password_Helptext
source: Question asked to retrieve password
de: Wiederherstellungsfrage Kennwort

# Register_PasswordAnswer_Answer_to_get_password_back_Helptext
source: Answer to get password back
de: Bitte beantworte diese Frage, um dein Kennwort zurückzusetzen

# Register_Roles_Roles_requested_Helptext
source: Roles requested
de: Die Rolle, die auf der Plattform übernehmen werden soll

# Register_Email_E_Mail_Helptext
source: E-Mail
de: Die E-Mail-Adresse, über die wir mit kommunizieren dürfen.

# ContactModel_Name_Your_name_Helptext
source: Your name
de: Der Name

# ContactModel_EMail_Your_e_mail_for_response_Helptext
source: Your e-mail for response
de: Die E-Mailadresse
