Repository: joergkrause/texxtoor
Catalog: Texxtoor/Solution/Texxtoor.BaseLibrary.StaticResources/ModelResources/ModelResources.*.resx
Languages: de

# ContactModel_Subject_Subject_Helptext
source: Subject
de: Der Betreff, der in Übersichten angezeigt wird.

# ContactModel_Message_Your_message_Helptext
source: Your message
de: Die Nachricht

# ContactFormRequest_Sender_User_Helptext
source: User
de: Der Benutzername, von dem die Anfrage erstellt wurde.

# ContactFormRequest_Name_Your_Name_Helptext
source: Your Name
de: Der Name, den die Plattform in Nachrichten zur Anrede benutzt.

# ContactFormRequest_EMail_Your_E_Mail_reply_address_Helptext
source: Your E-Mail reply address
de: Die E-Mailadresse, über die die Plattform Nachrichten versendet.

# ContactFormRequest_Subject_Subject_Helptext
source: Subject
de: Der Betreff, der in Übersichten angezeigt wird.

# JobAdvertisment_Reference_Reference_Helptext
source: Reference
de: Referenzen

# JobAdvertisment_VisibleFrom_VisibleFrom_Helptext
source: VisibleFrom
de: Sichtbare Formular

# JobAdvertisment_VisibleTo_VisibleTo_Helptext
source: VisibleTo
de: Sichtbar für

# JobAdvertisment_JobTitle_JobTitle_Helptext
source: JobTitle
de: Jobbezeichnung

# JobAdvertisment_JobLongDescription_JobLongDescription_Helptext
source: JobLongDescription
de: Jobkurzbeschreibung

# UserProfile_User_User_Helptext
source: User
de: Nutzer

# UserProfile_User_User_Description_Helptext
source: Related User
de: Ähnliche Nutzer

# UserProfile_Description_Description_Helptext
source: Description
de: Eine Beschreibung zu deiner Person

# UserProfile_Walltext_Wall_Text_Helptext
source: Wall Text
de: Profiltext

# UserProfile_Notes_Public_Notes_Helptext
source: Public Notes
de: Dies sind Hinweise an alle anderen, die immer öffentliche einsehbar sind. Kann leer bleiben.

# UserProfile_ConsumerMatrix_Consumer_Matrix_Helptext
source: Consumer Matrix
de: Nutzermatrix

# UserProfile_ContributorMatrix_Contributor_Skill_Matrix_Helptext
source: Contributor Skill Matrix
de: Die Mitarbeiterfähigkeitenmatrix sammelt alle Fähigkeiten, die angeboten werden, wenn in Projekten mitgearbeitet wird.

# UserProfile_LanguageMatrix_Language_Matrix_Helptext
source: Language Matrix
de: Welche Sprachen werden gesprochen und werden angeboten?

# UserProfile_Application_Application_Helptext
source: The text that appears in the "about me" section of a book. In applications this is the primary introduction. Should be 2-4 sentences long.
de: Der Abschnitt, der bei "Über den Autor" in Büchern erscheint. Bei Bewerbungen wird dies eine kompakte Einführung am Anfang einer Bewerbung. Sollte 3-4 Sätze lang sein.

# UserProfile_ShowWalltextOnApplication_Show_private_page_Helptext
source: Show private page
de: Die Seite "Über mich" wird im Profil und bei Bewerbungen öffentlich angezeigt.

# UserProfile_StartAvailability_Available_from_Helptext
source: Available from
de: Ab welchem Datum wieder verfügbar?

# UserProfile_EndAvailability_Available_until_Helptext
source: Available until
de: Hiermit wird angezeigt, bis wann das Konto in der Suche verfügbar ist.

# UserProfile_Hidden_Hidden_Helptext
source: Hidden
de: Gib an, dass dieses Profil im Moment in Suchen nicht sichtbar ist.

# UserProfile_ExternalProfileUrl_External_Profil_Helptext
source: External Profil
de: Die Adresse weiterer Profile im Web.

# UserProfile_ContractAccepted_Contract_Helptext
source: Contract
de: Zeigt an, dass Aufträge auf Vertragsbasis (Zeit und Material) akzeptiert werden.

# UserProfile_SharingAccepted_Shared_Revenues_Helptext
source: Shared Revenues
de: Zeigt an, dass die Bezahlung durch Anteile an den Einnahmen des leitenden Autors akzeptiert wird.

# UserProfile_MinHourlyRate_Hourly_min_Helptext
source: Hourly min
de: Der minimale Stundensatz, der verlangt wird.

# UserProfile_MaxHourlyRate_Hourly_max_Helptext
source: Hourly max
de: Der höchster Stundensatz, der ggf. verlangt wird.

# UserProfile_PayPalUserId_Paypal_User_Id_Helptext
source: Paypal User Id
de: ID des Paypal-Kontos, wird für Zahlungsvorgänge benutzt.

# UserProfile_FirstName_FirstName_Helptext
source: FirstName
de: Vorname

# UserProfile_LastName_LastName_Helptext
source: LastName
de: Dein Nachname

# UserProfile_MiddleName_MiddleName_Helptext
source: MiddleName
de: Mittlerer Name oder Künstlername

# UserProfile_StatementOfTaste_StatementOfTaste_Helptext
source: StatementOfTaste
de: Beschreibt das eigene Befinden. Dieser Text erscheint neben öffentlichen Kommentaren, in Gruppendiskussionen, Foren und anderen sozialen Funktionen.

# UserProfile_Newsletter_Newsletter_Helptext
source: Newsletter
de: Der Newsletter ist aktiviert. Dies ist eine Funktion der Plattform.

# UserProfile_Gender_Gender_Helptext
source: Gender
de: Geschlecht

# UserProfile_UILanguage_UILanguage_Helptext
source: UILanguage
de: Sprache der Benutzeroberfläche der Plattform.

# UserProfile_BirthDay_BirthDay_Helptext
source: BirthDay
de: Dein Geburtstag

# AddressBook_Name_Name_Helptext
source: The name of the receiver
de: Name des Adressaten

# AddressBook_StreetNumber_Street_Helptext
source: Street of delivery or invoice address
de: Straße oder ähnliche Ortsbezeichnung

# AddressBook_Zip_ZipCode_Helptext
source: The post code of the address
de: Die Postleitzahl

# AddressBook_City_City_Helptext
source: The city of the address
de: Stadt oder Ortsname

# AddressBook_Country_Country_Helptext
source: The country of the address
de: Land oder Staat

# AddressBook_Default_Default_Address_Helptext
source: The default address is the preselected address on check out.
de: Diese Adresse ist die Standardadresse. Formulare, die eine Adresse benötigen, werden mit dieser Adresse vorausgefüllt.

# AddressBook_Invoice_Address_used_for_invoice_Helptext
source: Address used for invoice
de: Die Rechnungsadresse, die automatisch auf Rechnungen benutzt wird.

# BaseProduct_Authors_Authors_Helptext
source: Authors
de: Die Namen der Autoren, die bei der Produktion benutzt werden

# BaseProduct_Name_Name_Helptext
source: Name
de: Der Name des Produkts

# BaseProduct_Colored_Colored_Helptext
source: Colored
de: Zeigt an, ob die Ausgabe beim Druck farbig erfolgen soll. Dies kann den Herstellungspreis erhöhen. Der finale Preis wird vor dem Kauf angezeigt.

# BaseProduct_Title_Title_Helptext
source: Title
de: Der Titel der auf dem Umschlag steht.

# BaseProduct_SubTitle_Sub_title_Helptext
source: Sub title
de: Der Untertitel oder ein kurzer Erklärtext.

# BaseProduct_Proprietor_Proprietor_Helptext
source: Proprietor
de: Der Besitzer der Inhalte. Damit lassen sich Inhalte als persönliche Ausgaben markieren.

# BaseProduct_Issue_Issue_Helptext
source: Issue
de: Ein Hinweis zur Ausgabe, z.B. bei Periodika.

# BaseProduct_Dedication_Dedication_Helptext
source: Dedication
de: Eine persönliche Widmung, z.B. wenn dieses Werk als Geschenk gedacht ist.

# BaseProduct_TableOfContent_Table_of_Content_Helptext
source: Table of Content
de: Im gedruckten Werk soll ein Inhaltsverzeichnis erstellt werden.

# BaseProduct_Index_Index_Helptext
source: Index
de: Ein Index soll im gedruckten Werk erzeugt werden.

# User_Password_User_s_password__Helptext
source: User's password.
de: Nutzerpasswort

# User_Application_Applications_Helptext
source: Applications
de: Verwendung

# User_Application_Password_Helptext
source: Password
de: Das Kennwort, dass zur Anmeldung künftig benutzt werden soll. Es kann jederzeit von dir geändert werden.

# Application_ApplicationName_Application_Helptext
source: Application text, a more verbose "about me" paragraph.
de: Name der Applikation, die diesem Portal zugeordnet ist.

# Application_Description_Description_Helptext
source: Description
de: Beschreibung der Applikation; dies ist hilfreich in Übersichten.

# User_Roles_User_s_Roles_Helptext
source: User's Roles
de: Nutzerfunktion

# User_ReaderGroupsMember_Reading_groups_Helptext
source: Reading groups
de: Lesergruppe

# User_ReaderGroupsAdmin_Reading_groups_where_user_is_admin_Helptext
source: Reading groups where user is admin
de: Lesergrupe in der der Nutzer Administrator ist

# User_Comment_Comment_Helptext
source: Comment
de: Kommentar

source: Failed password anser attempt window start
de: Falsches Kennwort

source: Failed password answer attempt counts
de: Fehlversuche Kennwort

# User_FailedPasswordAttemptWindowStart_Failed_password_attempt_window_Helptext
source: Failed password attempt window
de: Falsches Kennwort

# User_FailedPasswordAttemptCount_Failed_password_attempts_Helptext
source: Failed password attempts
de: Kennwort Fehlversuche

# User_LastLockoutDate_Last_Lockout_Helptext
source: Last Lockout
de: Letzte Abmeldung

# User_LastPasswordChangedDate_Last_Password_Change_Helptext
source: Last Password Change
de: Letzte Passwortänderung

# User_LastLoginDate_Last_Login_Date_Helptext
source: Last Login Date
de: Letzte Anmeldung

# User_CreateDate_Create_Date_Helptext
source: Create Date
de: Datum erstellen

# User_IsLockedOut_Is_Locked_Out_Helptext
source: Is Locked Out
de: Ist abgemeldet

# User_IsApproved_Is_Approved_Helptext
source: Is Approved
de: Ist bestätigt

# User_PasswordAnswer_Question_answer_Helptext
source: Question answer
de: Bitte Frage beantworten

# User_PasswordQuestion_Password_Question_Helptext
source: Password Question
de: Passwort Wiederherstellungsfrage

# User_PasswordFormat_Password_Format_Helptext
source: Password Format
de: Passwortformat

# User_PasswordSalt_Password_Salt_Helptext
source: Password Salt
de: Passwort

# Catalog_Published_Published_Work_Helptext
source: Published Work
de: Die im Katalog veröffentlichte Arbeiten

# Catalog_Tenant_Assigned_Tenant_Helptext
source: Assigned Tenant
de: Der Bearbeiter dieses Portals

# Catalog_Application_Assigned_Application_Helptext
source: Assigned Application
de: Der Applikation zugewiesener kundenspezifischer Katalog.

# Catalog_Description_Description_Helptext
source: Description
de: Beschreibung des Katalogs

# MarketingPackage_Name_Package_Name_Helptext
source: The packages name for further reference. Used internally only.
de: Name des Pakets

# MarketingPackage_ShareContent_Content_Sharing_Permitted_Helptext
source: Other authors can ask to use this content. This still requires an explicit permission and the platform takes care to share revenues as well.
de: Hiermit wird die Nutzung der Texte durch andere Autoren ermöglicht. Die Plattform sorgt dafür, dass alle fair beteiligt werden und das der Autor vor jeder Benutzung der Texte explizit sein Einverständnis geben muss. Die Option steigert die Einnahmen, wenn der Verkauf von Inhalten geplant ist.

# MarketingPackage_MarketingType_Marketing_Package_Type_Helptext
source: The type of the package.
de: Typ des Pakets.

# MarketingPackage_PackageBasePrice_Package_Price_Helptext
source: The price the author has to pay for all services included in this package.
de: Wenn bestimmte kostenpflichtige Leistungen aktiviert wurden, wird hier der Preis angezeigt.

# MarketingPackage_CreateRssFeed_Create_Feed_Helptext
source: Create a RSS feed and provide a permanent URL for same.
de: Es soll ein RSS-Feed erstellt werden.

# MarketingPackage_CreateSocialPlatformInstances_Create_Platform_Support_Helptext
source: Provide support on social network platforms, such as Facebook.
de: Es soll der Plattfomsupport eingerichtet werden.

# MarketingPackage_RegisterForLibraries_Register_for_Library_Helptext
source: If activated the content is being published to public library catalogs where available.
de: Diese Option ist wichtig, wenn das Werk kostenpflichtig ist und es mit ISBN veröffentlicht werden soll. Es erfolgt dann die Meldung bei der ZLB und ggf. die Ablieferung von Pflichtexemplaren.

# MarketingPackage_AssignIsbnADOI_Assign_ADOI_ISBN_Helptext
source: Assign a ADOI ISBN to the package from our internal pool.
de: DOI ISBN zuweisen, siehe dazu auch <a href="http://www.doi.org/factsheets/ISBN-A.html">DOI</a>

# MarketingPackage_AssignIsbn_Assign_ISBN_Helptext
source: Assign a ISBN from our internal pool.
de: Es soll eine ISBN zugewiesen werden. Der ISBN-Pool 'texxtoor' wird benutzt.

# MarketingPackage_BasePrice_Base_Price_Helptext
source: The base price - authors will get 100% of this value. Production cost might be added by the platform automatically.
de: Der Grundpreis des Inhalts. Dies ist der Betrag, den du zu 100% bekommst. Produktions- und Fremdkosten, z.B. von App Stores, werden am Ende des Kaufvorgangs durch den Nutzer aufgeschlagen.

# MarketingPackage_Description_Package_Description_Helptext
source: Internally used description for this package.
de: Beschreibung des Pakets für interne und organisatorische Zwecke. Kann auch frei bleiben.

# MarketingPackage_LimitCountries_Limit_Countries_Helptext
source: Limit the publishing procedure based on this package to particular countries. If empty we'll distribute worldwide.
de: Begrenzung des Vertriebs auf bestimmte Länder. Lass dieses Feld leer und der Text wird in allen verfügbaren Ländern angeboten.

# Milestone_DateDue_Due_Date__Deadline__Helptext
source: The due date (deadline) for this milestone. Milestones automatically become overdue after passing this date.
de: Termin (Deadline) für diesen Meilenstein.

# Milestone_DateAssigned_Date_Assigned_Helptext
source: Date Assigned
de: Datum, wann der Arbeitsfortschritt hinzugefügt wurde.

# Milestone_Name_Name_Helptext
source: A common name for the milestone. This is visible to users.
de: Name des Meilensteins.

# Milestone_Owner_Responsible_Team_Member_Helptext
source: The responsible team member fo that milestone. Can be changed later if member is not yet aboard.
de: Das Teammitglied, das für diesen Meilenstein verantwortlich ist.

# Milestone_Description_Description_Helptext
source: A description for this milestone. Users see this a tooltip or help hint.
de: Beschreibung des Meilensteins.

# Milestone_Comment_Comments_Helptext
source: The comments the user has entered when changing the milestone's progress.
de: Der Fortschritt beim Arbeiten an diesem Meilenstein wird hier vermerkt.

# Milestone_Progress_Progress_Helptext
source: The current progress made, a percentage value and optionally a comment for others.
de: Der Fortschritt in %

# Milestone_NextMilestone_Next_Milestone__for_chain__Helptext
source: The next milestone for chained ones. This is an option to optimize the process.
de: Der nächste Meilenstein wird angegeben, wenn Meilensteine aufeinander aufbauen.

# TermSet_Name_Name_Helptext
source: Name
de: Der Name deiner Begriffssammlung

# TermSet_Description_Description_Helptext
source: Description
de: Beschreibung der Begriffssammlung, sodass sie später leicht wiederzufinden ist.

# TermSet_Active_Is_active_Helptext
source: Is active
de: Mach die Begriffssammlung temporär inaktiv, wenn Autoren keinen Zugriff darauf haben sollen.

# TermSet_Shared_Is_shared_between_projects_Helptext
source: Is shared between projects
de: Teile diese Begriffssammlung, sodass sie in allen Projekten verfügbar ist.

# TermSet_Terms_Terms_Helptext
source: Terms
de: Die Begriffe dieser Begriffssammlung

# TermSet_Project_Related_Project_Helptext
source: Related Project
de: Ähnliche Projekte

# TermSet_Culture_Assigned_Culture_Helptext
source: Each text has a primary language. Only those termsets with the right language are accessible to authors.
de: Jeder Text wird für eine primäre Sprache erstellt. Nur die Begriffssammlungen der passenden Sprache werden bereitgestellt.

# Template_Name_Template_Name_Helptext
source: Template Name
de: Name der Vorlage

# Template_InternalName_Internal_Name_Helptext
source: The internal name is the documents name that is referenced from main document.xml.
de: Interner Name

# Template_Content_Content_Helptext
source: Content
de: Inhalt

# Template_Admin_Responsible_Administrator_Helptext
source: Responsible Administrator
de: Zuständiger Administrator

# Template_Owner_Template_Owner_Helptext
source: Template Owner
de: Besitzer

# Template_Group_Template_Group_Helptext
source: Template Group
de: Vorlagengruppe, Bereich für den diese Vorlage zuständig ist

# Team_Name_Team_s_Name_Helptext
source: Team's Name
de: Teamname

# Team_Description_Description_Helptext
source: Description
de: Beschreibung

# Team_Active_Team_is_active_Helptext
source: Team is active
de: Team ist aktiv

# Team_Image_Image_for_homepage_Helptext
source: Image for homepage
de: Bild für Homepage

# Team_Members_Team_s_Members_Helptext
source: Team's Members
de: Teammitglieder

# Team_Projects_Related_Projects_Helptext
source: Related Projects
de: Ähnliche Projekte

# TeamMember_Member_Team_Member_Helptext
source: Team Member
de: Teammitglieder

# TeamMember_Role_Role_in_Team_Helptext
source: Role in Team
de: Aufgabe im Team

# TeamMember_Team_Related_Team_Helptext
source: Related Team
de: Ähnliche Teams

# TeamMember_Pending_Membership_pending_Helptext
source: Membership pending
de: Mitgliedschaft noch nicht bestätigt

# TeamMember_TeamLead_Team_Lead_Helptext
source: Team Lead
de: Teamleiter

# ContentCollection_Public_Collection_is_Public_Helptext
source: This collection is publicity visible to all other users of the platform. Use this to share your "fancy" collections with others. Sharing successful collections will let you participate on the revenues made by authors from selling these texts.
de: Wenn gesetzt, ist diese Sammlung öffentlich. Andere Nutzer können die Sammlung und deren Sammlungsinhalte sehen. Stelle aus Inhalten deiner Lieblingsautoren eigene Sammlungen zusammen.

# ContentCollection_Name_Collection_Name_Helptext
source: Collection Name
de: Name der Inhaltssammlung. Dieser dient nur zur Verwaltung der eigenen Inhalte - falls es mal sehr viele werden.

# ContentCollection_Note_Description_Helptext
source: Description
de: Beschreibung der Inhaltssammlung

# ContentCollection_Shared_Shared_Collection_Helptext
source: This collection is shared among all groups you're a member of
de: Geteilte Sammlungen werden den Mitgliedern der eigenen Gruppen angezeigt. Das ist hilfreich bei Seminargruppen, Schulklassen, Lerngruppen, Teamkollegen usw.

# Work_Name_Name_Helptext
source: Name
de: Der Name des Texts, also der Titel bei öffentlichen Werken, oder ein sinnvoller Name, damit sich der Text leicht wiederfindet lässt.

# Work_Note_Description_Helptext
source: Description
de: Eine nähere Beschreibung dieses Texts. Bei veröffentlichten Werken gibt dies der Autor vor, bei eigenen sollte hier der Zweck angegeben werden.

# Work_Collection_Content_Collection_Helptext
source: Content Collection
de: Die Sammlung, aus der der erste Inhalt des Texts entstammt. Inhaltssammlungen liefern Inhalte für Texte.

# ReaderGroup_Public_Public_Helptext
source: Public
de: Diese Gruppe ist öffentlich, jeder kann jederzeit Mitglied werden.

# ReaderGroup_Closed_Closed_Helptext
source: Closed
de: Die Gruppe ist geschlossen und nimmt keine weiteren Mitglieder auf.

# ReaderGroup_Description_Description_Helptext
source: Description
de: Eine Beschreibung, die hilft bei vielen Gruppen die Übersicht zu behalten.

# ReaderGroup_Name_Group_s_Name_Helptext
source: Group's Name
de: Der Gruppenname, der vor allem in Listen wichtig ist.

# UserFile_Name_File_Name_Helptext
source: File Name
de: Dateiname

# UserFile_Folder_Folder_Name_Helptext
source: Folder Name
de: Ordnerbezeichnung

# UserFile_Deleted_Is_Deleted_Helptext
source: Is Deleted
de: Gelöscht

# UserFile_Private_Is_Private_Helptext
source: Is Private
de: Privat

# User_UserName_User_Name_Helptext
source: User Name
de: Nutzername

# User_IsAnonymous_Is_Anonymous_Helptext
source: Is Anonymous
de: Anonym

# ContactModel_Name_The_Name_is_mandatory_Helptext
source: The Name is mandatory
de: Der Name muss angegeben werden

# ContactModel_EMail_The_e_mail_is_mandatory_Helptext
source: The e-mail is mandatory
de: Die E-Mail ist erforderlich

# ContactModel_EMail_The_e_mail_is_not_properly_formatted_Helptext
source: The e-mail is not properly formatted
de: E-Mail entspricht nicht den Vorgaben (name@domain.com)

# ContactModel_Subject_The_Subject_is_mandatory_Helptext
source: The Subject is mandatory
de: Der Betreff muss angegeben werden

source: Consider writing us what's the purpose of you contact.
de: Der Betreff der Nachricht

# ContactModel_Message_Type_at_least_a_few_characters_here__Helptext
source: Type at least a few characters here.
de: Wenigstens ein paar Zeichen sind erforderlich für eine Nachricht

# JobAdvertisment_Reference_Reference_Code_Helptext
source: Reference Code
de: Referenzcode

# JobAdvertisment_VisibleFrom_Visible_From_Helptext
source: Visible From
de: Ab welchem Datum wird dieser Job öffentlich sichtbar sein?

# JobAdvertisment_VisibleTo_Visible_Until_Helptext
source: Visible Until
de: Bis zu welchem Datum wird dieser Job sichtbart sein?

# JobAdvertisment_JobTitle_Job_Title_Helptext
source: Job Title
de: Ein aussagekräftiger Titel für diesen Job.

# JobAdvertisment_JobLongDescription_Verbose_Description_Helptext
source: Verbose Description
de: Ein ausführliche Beschreibung, die es Interessenten leicht macht, sich um die richtigen Jobs zu bewerben.

# JobAdvertisment_JobShortDescription_Short_Description_Helptext
source: Short Description
de: Eine Kurzbeschreibung, wie sie in Übersichten angezeigt wird.

# JobAdvertisment_Attachment_Attachment_Helptext
source: Attachment
de: Ein Anhang, z.B. eine umfangreiche PDF mt Details.

# JobAdvertisment_Banner_Advertisment_Banner_or_Logo_Helptext
source: Advertisment Banner or Logo
de: Ein Werbebanner oder Logo, wenn der Auftraggeber eine Firma ist.

# JobAdvertisment_Regions_Limit_to_regions_Helptext
source: Limit to regions
de: Begrenze die Sichtbarkeit auf eine bestimmte Region

# JobAdvertisment_ContractTypes_Contract_Types_Helptext
source: Contract Types
de: Welche Vertragstypen sind akzeptabel?

# JobAdvertisment_WorkTypes_Work_Types_Helptext
source: Work Types
de: Welche Arbeitstypen sind akzeptabel?

# JobAdvertisment_Categories_Job_Category_Helptext
source: Job Category
de: Trage den Job in einer Jobkategorie ein.

# JobCategory_Description_Description_Helptext
source: Description
de: Eine kompakte Beschreibung, die es interessenten einfach macht, schnell das Wesentliche zu lesen.

# JobCategory_Name_Category_Name_Helptext
source: Category Name
de: Der Name der Kategorie

# JobStatuteType_FullTime_Full_Time_Helptext
source: Full Time
de: Vollzeit

# JobStatuteType_PartTime_Part_Time_Helptext
source: Part Time
de: Es werden auch Treffer gezeigt, bei denen Teilzeitangebote vorliegen.

# JobStatuteType_OnRequest_On_Request_Helptext
source: On Request
de: Auf Nachfrage

# JobContractType_Freelancer_Freelancer_Helptext
source: Freelancer
de: Freiberufler

# JobContractType_Offsite_Offsite_Helptext
source: Offsite
de: Heimarbeiter

# SearchJob_SearchTerm_Search_Terms_Helptext
source: Search Terms
de: Suchbegriff

# SearchJob_ContractTypes_Contract_Type_Helptext
source: Contract Type
de: Vertragstyp

# SearchJob_WorkTypes_Work_Type_Helptext
source: Work Type
de: Arbeitstyp

# Account_Amount_Amount_Helptext
source: Amount
de: Der vom Guthaben jetzt abzurufende Betrag. Es kann der gesamte Betrag oder eine Teil davon abgerufen werden. Das verbleibende Guthaben kann für den Erwerb von Leistungen oder Einkäufe auf der Plattform genutzt werden.

# Account_Description_Description_Helptext
source: Description
de: Eine Beschreibung des Kontos

# Account_Owner_User_Helptext
source: User
de: Der zugerordnete Benutzer

# Account_TransactionNo_Transaction_Number_Helptext
source: Transaction Number
de: Die intern benutzte Transaktionsnummer

# Message_Body_Message_Helptext
source: Message
de: Nachricht an den Empfänger

# Message_Subject_Subject_Helptext
source: The subject of the message, something useful in lists.
de: Betreff dieser Nachricht

# StageType_Novice_Novice_Helptext
source: Novice
de: Novize

# StageType_Beginner_Beginner_Helptext
source: Beginner
de: Anfänger

# StageType_Mediocre_Mediocre_Helptext
source: Mediocre
de: Fortgeschrittener

# StageType_Advanced_Advanced_Helptext
source: Advanced
de: Profi
