Repository: joergkrause/texxtoor
Catalog: Texxtoor/Solution/Texxtoor.BaseLibrary.StaticResources/ModelResources/ModelResources.*.resx
Languages: de

# StageType_Expert_Expert_Helptext
source: Expert
de: Experte

# TargetType_Personal_Personal_Helptext
source: Personal
de: Persönlich

# TargetType_School_School_Helptext
source: School
de: Schule

# TargetType_Study_Study_Helptext
source: Study
de: Studium

# TargetType_Qualification_Qualification_Helptext
source: Qualification
de: Qualifikation

# Work_Extern_External_Helptext
source: Shows the source this library entry was derived from.
de: Zeigt an, woher der Inhalt dieses Bibliothekseintrags stammt.

# ContributorRole_Author_Author_Helptext
source: Author
de: Die Rolle "Autor" eignet sich für alle, die Inhalte erstellen

# ContributorRole_CopyEditor_Copy_Editor_Helptext
source: Copy Editor
de: Korrekturleser

# ContributorRole_Reviewer_Reviewer_Helptext
source: Reviewer
de: Bewerter

# ContributorRole_Translator_Translator_Helptext
source: Translator
de: Übersetzer

# ContributorRole_Critic_Critic_Helptext
source: Critic
de: Kritiker

# ContributorRole_TechnicalReviewer_Technical_Reviewer_Helptext
source: Technical Reviewer
de: Technischer Bewerter

# ContributorRole_Other_Other_Helptext
source: Other
de: Andere

# VariationType_HeadRevision_HeadRevision_Helptext
source: HeadRevision
de: Hiermit wird angezeigt, das dies die Hauptversion ist.

# VariationType_Translation_Translation_Helptext
source: Translation
de: Hiermit wird angezeigt, das dies eine Übersetzung ist.

# VariationType_Continuation_Continuation_Helptext
source: Continuation
de: Hiermit wird angezeigt, das dies eine Fortsetzung ist.

# VariationType_Update_Update_Helptext
source: Update
de: Hiermit wird angezeigt, das dies eine Aktualisierung ist.

# VariationType_Correction_Correction_Helptext
source: Correction
de: Hiermit wird angezeigt, das dies eine Korrektur ist.

# VariationType_Other_Other_Helptext
source: Other
de: Hiermit wird angezeigt, das dies aus irgendeinem anderen Grund erfolgte.

# PublishProject_QuickPublish_Quick_Publish_Only_Helptext
source: Quick Publish Only
de: Die Schnellveröffentlichung erstellt aus dem Text sofort einen RSS-Feed, der z.B. sehr leicht im eigenen Blog angezeigt werden kann. Kaufoptionen für Nutzer sind damit nicht möglich.

# PublishProject_OpusId_Selected_Part_Helptext
source: Selected Part
de: Ausgewählter Teil

# PublishProject_PublishableOpus_Publishable_Parts_of_Project_Helptext
source: Publishable Parts of Project
de: Veröffentlichbare Teile des Projekts

# Published_Starred_Simple_star_to_rank_the_work_Helptext
source: Simple star to rank the work
de: Einfacher Stern zum Bewerten der Arbeit

# Published_Rating_Global_Rating_Helptext
source: Global Rating
de: Die globale Bewertung des Textes über alle Nutzer und Nutzungsarten hinweg.

# Published_Catalogs_Catalogs_Helptext
source: Categories support the appearance in catalogs such as Amazon. Choose any number to place your text perfectly. The language of the catagories follows the language of the work (see 1. Description). Change the language accordingly the target catalog.
de: Kategorien für die Eintragung in unserem Katalog, aber auch für Amazon und ähnliche Shops. Es können mehrere ausgewählt werden, um das Werk optimal zu platzieren. Die Sprache des Katalogs folgt der für das Werk ausgewählten Sprache (siehe 1. Beschreibung). Die Sprache kann gewählt werden, um den passenden Katalog zu nutzen.

# Published_CoverImage_Cover_Image_Helptext
source: The cover is for both, EPUB and print. In Apps it's the basis for an icon. The background image is the current default production template. If you want to upload a cover, it must be 5.8" x 9.8" (A5) and has a resolution of 300 dpi (1748 x 2452 pixel). The descriptive text (title, author) must be on the image already.
de: Das Coverbild wird als Deckblatt für EPUBs und als Grundlage für den Druck benutzt. In Apps wird ein vergleichbares Icon in den angegebenen Farben und Schriftarten erstellt. Das Hintergrundbild folgt der Standardvorlage, die dem Projekt zugewiesen wurde. Wenn ein Coverbild hochgeladen wird, muss es 148mm breit und 250mm hoch mit 300 dpi sein (1748 x 2452 Pixel). Die Beschriftung (Titel, Autor) muss wie beim generierten Cover bereits im Bild erfolgen.

# Published_Title_Work_s_Title_Helptext
source: Work's Title
de: Der Titel des Texts.

# Published_SubTitle_Work_s_Sub_Title_Helptext
source: Work's Sub Title
de: Der Untertitel oder auch ein kurzer Hinweis. Erscheint auf dem Cover bei Büchern und als Erklärtext in Katalogen oder in EPUB-Dokumenten.

# Published_NavLevel_Navigation_Level_Helptext
source: The levels provides for navigation in EPUB documents or depth of ToC in printed books.
de: Stufe der Navigation in elektronischen Zielsystemen, z.B. EPUB. Höhere Stufen führen zu mehr Einträgen im Inhaltsverzeichnis und sind nur sinnvoll, wenn der Text entsprechend streng gegliedert ist. "Dokument" erzeugt ein Gesamtwerk, "Kapitel" teilt es in Kapitel.

# ExternalPublisher_KindleDescription_Name_Helptext
source: Description
de: Beschreibung der Inhalte, z.B. für externe Shopsysteme, die Beschreibungstexte anzeigen können.

# ExternalPublisher_KindleAuthors_Authors_Helptext
source: Authors
de: Namen aller beteiligten Autoren

# ExternalPublisher_KindleLanguage_Language_Helptext
source: Language
de: Die Sprache des Textes. Bei mehreren Sprachen die führende (primäre) Sprache.

# ExternalPublisher_KindleIsbn_ISBN_Helptext
source: ISBN
de: Die zugewiesene ISBN

# ExternalPublisher_KindleCreativeCommon_Confirm_Rights_Helptext
source: Put the text under the Creative Common license.
de: Inhalte werden unter Creative Common bereitgestellt. Dies ist für eine weite Verbreitung sinnvoll. Der Name des Autors bleibt dennoch immer mit den Inhalten verbunden.

# ExternalPublisher_KindleCategories_Categories_Helptext
source: Categories
de: Kategorien des Zielsystems

# ExternalPublisher_KindleKeywords_Search_Keywords_Helptext
source: Search Keywords
de: Schlüsselwörter, die z.B. an Suchmaschinen ausgegeben werden und die Nutzer auf die Inhaltsseiten führen.

# ExternalPublisher_KindleTitle_Title_Helptext
source: Title
de: Der Titel, wie er in externen Systemen angezeigt werden soll.

# ExternalPublisher_KindleDrmRequired_DRM_Required_Helptext
source: DRM Required
de: Stellt ein, dass ein Rechteschutzsystem erwünscht ist. Dies ist nicht empfehlenswert, weil einige Nutzer deswegen die Inhalte nicht erwerben werden. Die konkrete Ausgestaltung hängt von der Plattform ab.

# ExternalPublisher_ConfirmPublish_Confirm_Publishing_Globally_Helptext
source: Confirm Publishing Globally
de: Hiermit wird bestätigt, dass der Inhalt global veröffentlicht wird. Die Reichweite hängt von den Plattformeinstellungen ab.

# ExternalPublisher_ConfirmPublish_You_must_confirm_Helptext
source: You must confirm
de: Bitte bestätigen

# QuickCreate_Name_Content_Name_Helptext
source: Provide a name for your very first project. You can change this later.
de: Der Name des Artikels. Kann jederzeit geändert werden.

# QuickCreate_Name_You_must_provide_a_name_Helptext
source: The name is required.
de: Es muss ein Name angegeben, um das Projekt anlegen zu können

# QuickCreate_UseDefaults_Use_default_settings_Helptext
source: Default is a simple article with one chapter for immediate publishing. You can change all settings later at any time.
de: Es werden Standardeinstellungen (einfacher Artikel, ein Kapitel, Sofortveröffentlichung) benutzt. Die Einstellungen können jederzeit geändert werden.

# QuickForm_Email_Your_email_Helptext
source: Provide a valid email address where you can receive messages.
de: Über diese E-Mail-Adresse stellt die Plattform den Kontakt her.

# QuickForm_Name_Your_name_Helptext
source: Your name or nickname as shown in dialogs.
de: Hier wird der vollständige Name eingetragen.

# QuickForm_Phone_Phone_Helptext
source: Please give us a phone number so we can call you back for further assisting.
de: Das Telefon ist sinnvoll, damit wir zurückrufen und helfen können.

# QuickForm_ProjectName_Project_proposal_name_Helptext
source: Give your oroject proposal a neat name so we know what you're intendet to do.
de: Der Name des Projektvorschlags.

# LanguageLevel_Advanced_Advanced_Helptext
source: Advanced
de: Fortgeschritten

# LanguageLevel_Beginner_Beginner_Helptext
source: Beginner
de: Anfänger

# LanguageLevel_Fluent_Fluent_Helptext
source: Fluent
de: Flüssig

# LanguageLevel_Intermediate_Intermediate_Helptext
source: Intermediate
de: Mittelmäßig

# LanguageLevel_Native_Native_Speaker_Helptext
source: Native Speaker
de: Muttersprachler

# Element_Name_Name_Helptext
source: The name of the text
de: Name des Elements

# LocalizedHierarchyBase_LocaleId_Culture_Helptext
source: The primary language of the text
de: Die primäre Sprache dieses Textes

# Role_UserRole_Generic_User_Role_Helptext
source: Generic User Role
de: Eine generische Benutzerrolle, steuert allgemein die Rechte auf Werkzeuge.

# UserRole_Admin_Admin_Helptext
source: Admin
de: Administrator

# UserRole_Author_Author_Helptext
source: Author
de: Autor

# Opus_Version_Version_Helptext
source: The version of the text, this is just to distinguish between iterations or issues of similar purpose. Can be left untouched.
de: Die Version des Textes, z.B. bei mehreren Ausgaben oder Bearbeitungsschritten. Muss nicht benutzt werden.

# Opus_Active_Active_Helptext
source: Whether the text is active and accessible by contributors.
de: Zeigt an, ob der Text von Mitarbeitern bearbeitet werden kann.

# UserRole_CmsAdmin_Cms_Admin_Helptext
source: Cms Admin
de: Administrator Content Verwaltung

# UserRole_Contributor_Contributor_Helptext
source: Contributor
de: Ein Mitarbeiter oder Beitragender

# UserRole_Guest_Guest_Helptext
source: Guest
de: Ein Gast

# UserRole_Reader_Reader_Helptext
source: Reader
de: Ein Leser

# UserRole_TeamLead_Team_Lead_Helptext
source: Team Lead
de: Der Teamleiter bzw. der Inhaber des Projekts.

# UserRole_TenantAdmin_Tenant_s_Admin_Helptext
source: Tenant's Admin
de: Administrator Mandant

# UserRole_Unknown_Unknown_Helptext
source: Unknown
de: Unbekannt

# Discussion_Content_Content_Helptext
source: Content
de: Inhalt

# Discussion_GroupOnly_For_Group_Only_Helptext
source: For Group Only
de: Nur für eigene Gruppe

# Discussion_Mood_Mood_Helptext
source: Mood
de: Zeigt die eigene Stimmung. Das hilft anderen den Wert deiner Einschätzung besser zu verstehen.

# Discussion_Private_Is_Private_Helptext
source: Is Private
de: Diese Diskussion ist privat und kann nur Gruppenmitgliedern, jedoch nicht von Autoren oder anderen Nutzern gesehen werden.

# Discussion_Subject_Subject_Helptext
source: The threads subject or theme, a short descriptive text is helpful here.
de: Ein Betreff, der den Beitrag besser auffindbar macht.

# Project_Name_Project_Name
source: Project Name
de: Projektname

# Project_Name_Project_Name_Helptext
source: The name of the project. This is being used internally only.
de: Der Name des Projekts. Dieser wird nur intern benutzt.

# Message_Receiver_Receiver
source: Receiver
de: Empfänger

# Message_Receiver_Receiver_Helptext
source: One or more receivers of this message. Start typing to see suggestions.
de: Ein oder mehr Empfänger dieser Nachricht. Durch tippen im Feld werden Vorschläge angezeigt.

# TermType_Abbreviation_Abbreviation
source: Abbreviation
de: Abkürzungen

# TermType_Cite_Cite
source: Cite
de: Zitate

# TermType_Definition_Definition
source: Definition
de: Definitionen

# TermType_Idiom_Idiom
source: Idiom
de: Idiome

# TermType_Link_Link
source: Link
de: Links

# Term_Active_Is_Active
source: Is Active
de: Ist aktiv

# Term_Active_Is_Active_Helptext
source: The Term is currently available
de: Der Begriff ist für Nutzer verfügbar

# Term_Content_Content
source: Content
de: Inhalt

# Term_Content_Content_Helptext
source: The content as it appears in advanced dialogs
de: Der Inhalt, wie er in erweiterten Dialogen erscheint

# Term_TermType_Term_Type
source: Term Type
de: Der Begriffstyp

# Term_TermType_Term_Type_Helptext
source: The type of term, controls its behavior
de: Der Typ steuert das Verhalten auf Geräten

# Term_Text_Name_or_Text
source: Name or Text
de: Name oder Text

# Term_Text_Name_or_Text_Helptext
source: The name as it appears in preview or menus
de: Der Name, wie er in Menüs oder der Vorschau erscheint

# Project_ApproveTerms_Must_approve
source: Bedingungen bestätigen
de: Zustimmung erforderlich

# Project_Description_Verbose_Description
source: Description
de: Beschreibung

# Project_Description_Verbose_Description_Helptext
source: A verbose description of the project's content.
de: Eine ausführliche Beschreibung des Inhalts

# Project_Short_Short_Description
source: Short Description
de: Kurze Beschreibung

# Project_Short_Short_Description_Helptext
source: A short description that helps your fellow contributors
de: Eine kurze Beschreibung, die deinen Mitarbeitern hilft, das Projekt zu verstehen

# Project_Terms_Terms_for_Contributors
source: Terms for Contributors
de: Bedingungen für Beitragende

# Project_Terms_Terms_for_Contributors_Helptext
source: The terms contributors must confirm before participating.
de: Bedingungen, mit denen Beitragende einverstanden sein müssen.

# Project_ApproveTerms_Must_approve_Helptext
source: If this option is checked, contributors must actively approve the terms before they become part of the team.
de: Wenn aktiviert, müssen Beitragende die Bedingungen bestätigen, bevor sie Teil des Teams werden.

# Gender_Both_Both
source: Both
de: Beides

# Gender_Female_Female
source: Female
de: Weiblich

# Gender_Male_Male
source: Male
de: Männlich

# Gender_Unknown_Unknown
source: Unknown
de: Unbekannt

# Gender_Unsure_Unsure
source: Unsure
de: Unsicher

# Element_MatchMatrix_Match_Matrix
source: Match Matrix
de: Vergleichsmatrix

# Element_MatchMatrix_Match_Matrix_Helptext
source: The matrix determines how user can find this particular content. The matching helps searching and getting the right stuff. The more keywords the better the content's visibility.
de: Die Matrix bestimmt, wie Benutzer den Inhalt finden können. Der Vergleich hilft beim Suchen und Bekommen des richtigen Inhalts. Je mehr Schlüsselwörter vorhanden sind, je besser ist das Dokument sichtbar.

# UserProfile_FacebookProfile_Facebook__Helptext
source: The adress (URL) of your Facebook profile
de: Die Adresse (URL) deines Facebook-Profils

# UserProfile_OtherProfile_Other
source: Other profile
de: Anderes Profil

# UserProfile_XingProfile_Xing
source: Xing profile
de: Xing-Profil

# UserProfile_OtherProfile_Other_Profile_Helptext
source: The URL of any other profile you wish to show others
de: Die Adresse (URL) eines anderen Profils im Web

# UserProfile_XingProfile_Xing_Profile_Helptext
source: The URL of your Xing profile
de: Die Adresse (URL) deines XING-Profils

# TransactionType_Adjust_Adjustment
source: Adjustment
de: Abgleich

# TransactionType_FromBankAccount_From_Bank_Account
source: From Bank Account
de: Vom Konto

# TransactionType_Other_Other
source: Other
de: Andere

# TransactionType_Sale_Sale
source: Sale
de: Verkauf

# TransactionType_ToBankAccount_To_Bank_Account
source: To Bank Account
de: Zum Konto

# TransactionType_Transfer_Transfer
source: Transfer
de: Übertrag

# TransactionType_All_All
source: All
de: Alle

# ElementMatrix_Keyword_Keyword
source: Keyword
de: Suchwort

# ElementMatrix_Stage_Level
source: Level
de: Niveau

# ElementMatrix_Target_Target_Audience
source: Target Audience
de: Zielgruppe

# ChangePassword_OldPassword_You_must_provide_the_current_password
source: You must provide the current password
de: Das aktuelle Kennwort muss angegeben werden

# ChangePassword_NewPassword_You_must_provide_a_new_password
source: You must provide a new password
de: Es muss ein neues Kennwort vergeben werden

# RetrievePassword_UserName_Please_provide_your_username_or_email
source: Please provide your username or email
de: Gib den Benutzernamen oder die E-Mail-Adresse ein

# RetrievePassword_PasswordQuestion_The_passwort_question
source: The passwort question
de: Die Kennwort-Sicherheitsfrage

# RetrievePassword_PasswordAnswer_The_answer_for_your_password_retrieval_question
source: The answer for your password retrieval question
de: Die Antwort auf die Sicherheitsfrage

# LogOn_UserName_You_must_provide_your_username_or_email
source: You must provide your username or email
de: Gib Benutzername oder E-Mail ein

# LogOn_Password_You_must_provide_a_password
source: You must provide a password
de: Gib ein Kennwort ein

# Register_UserName_You_must_provide_a_username
source: You must provide a username
de: Ein Benutzername muss angegeben werden

# Register_Email_You_must_provide_an_email_address
source: You must provide an email address
de: Hier muss eine E-Mail-Adresse eingegeben werden

# Register_Password_You_must_provide_a_password
source: You must provide a password
de: Es muss ein Kennwort eingegeben werden

# Register_Roles_The_roles_shall_be_set_properly
source: The roles shall be set properly
de: Die Rollen sollten passend gewählt werden

# Published_Authors_Authors_Helptext
source: The Authors of the text, as they appear on the title or in catalogues.
de: Die Namen der Autoren, wie sie auf Texten und Umschlägen erscheinen.

# Published_Publisher_Publisher_Helptext
source: The publisher's name, as it appears in catalogues and on covers. If empty it's texxtoor itself.
de: Der Name des Verlags, wie er in Katalogen und auf Titeln erscheint. Wenn der Eintrag leer bleibt, dann wird hier "texxtoor" angenommen.

# Published_Authors_Authors
source: Authors
de: Autoren

# Published_Publisher_Publisher
source: Publisher
de: Verlag

# QuickForm_FavoriteRole_Favorite_Role
source: Favorite Role
de: Funktion

# QuickForm_FavoriteRole_Favorite_Role_Helptext
source: What is your favorite role while experiencing our platform? You can change this at any time later.
de: In welcher wichtigsten Funktion soll mit diesem Konto auf der Plattform gearbeitet? Dies kann jederzeit geändert werden.

# ContributorRole_Default
source: Your favorite role
de: Deine bevorzugte Rolle

# NavLevel_Chapter_Chapter
source: Chapter
de: Kapitel

# NavLevel_Default
source: Choose navigation depth
de: Navigationstiefe wählen

# NavLevel_Document_Document
source: Document
de: Dokument

# NavLevel_Section_Section
source: Section
de: Abschnitt

# NavLevel_SubSection_Sub_Section
source: Sub Section
de: Unterabschnitt

# Project_Name_Description
source: A more verbose description of this project that helps contributors to understand the goal.
de: Eine ausführliche Beschreibung, die Teammitgliedern hilft, die Ziele des Projekts zu verstehen.

# Project_Name_InternalDescription
source: A brief description for internal purposes
de: Eine kurze intern benutzte Beschreibung

# Project_Name_MyFirstProject
source: The project's name
de: Der Name des Projekts

# TermSet_Watermark_Description
source: Describe your termset
de: Beschreibe deine Begriffssammlung

# TermSet_Watermark_Name
source: Termset name
de: Name der Begriffssammlung

# Milestone_Watermark_Description
source: Describe the purpose
de: Zweck des Meilensteins

# TypeOfResource_Content_Content
source: Content
de: Inhalt

# TypeOfResource_Import_Import
source: Import
de: Importiert

# TypeOfResource_Project_Project
source: Project
de: Projekt

# TypeOfResource_Trash_Trash
source: Trash
de: Papierkorb

# Team_Watermark_Description
source: Describe your team
de: Beschreibe dein Team

# Team_Watermark_Name
source: The team's name
de: Der Name des Teams

# Work_Watermark_Note
source: Describe for what purpose
de: Zu welchem Zweck

# ContentCollection_Watermark_Description
source: Describe your collection
de: Beschreibung der Sammlung

# Discussion_Closed_Closed_Audience
source: Closed Audience
de: Geschlossene Benutzergruppe

# Discussion_Closed_Closed_Audience_Helptext
source: This topic is for closed group members only
de: Die Nachricht ist nur für Mitglieder der privaten Gruppe

# ShareType_Daily_Daily
source: € per day
de: € Tagessatz

# ShareType_Fixed_Fixed
source: € fixed
de: € Festpreis (pauschal)

# ShareType_Free_Free
source: Free
de: Kostenfrei

# ShareType_Hourly_Hourly
source: € per hour
de: € pro Stunde

# ShareType_Monthly_Monthly
source: € per month
de: € pro Monat

# ShareType_Ratio_Ratio
source: % share
de: % Anteile

# ShareType_Weekly_Weekly
source: € per week
de: € pro Woche

# OrderProduct_Media_Media
source: Media
de: Medium

# OrderProduct_Media_Media_Helptext
source: Decide on what media you want to get the content. Choose multiple medias in one step. Some media may require paying a fee.
de: Entscheidet, auf welchen Medien der Inhalt benutzt werden soll. Für einige Medien wird eine Gebühr berechnet.

# OrderProduct_RealPrice_Real_Price
source: Real Price
de: Finaler Preis

# OrderProduct_RealPrice_Real_Price_Helptext
source: The final, binding price you pay for all media ordered. This includes shipping and handling, insurances, production and packaging.
de: Der finale, bindende Preis. Dieser Preis schließt Versand, Verpackung, Versicherungen und Lieferung mit ein.

# OrderProduct_Subscription_Subscription
source: Subscription
de: Abonnement

# OrderProduct_Subscription_Subscription_Helptext
source: A subscription gives you instant access to all future updates of all chosen media. This is a monthly fee. You can terminate the subscription at any time.
de: Ein Abo gibt ununterbrochenen Zugriff auf alle bestellten Medien. Dies ist eine monatliche Gebühr, die jederzeit gekündigt werden kann. Neue Ausgaben und Aktualisierungen werden automatisch zugestellt.

# Message_Watermark_Body
source: Your message goes here...
de: Die Nachricht wird hier geschrieben...

# Message_Watermark_Subject
source: What's up?
de: Woum geht es?

# Element_Variation_Variation
source: Variation
de: Variante

# Element_Variation_Variation_Helptext
source: If you create a new version, you can determine what type of variation it is compared with the previous one.
de: Wenn eine neue Version erstellt wird, kannst bestimmt werden, welcher Typ diese Version verglichen mit der vorherigen ist.

# Milestone_NextMilestone_Next_Milestone_Helptext
source: Determine what's the next milestone after this one. Create chains to build workflows.
de: Hiermit wird der nächste Meilenstein in der Kette bestimmt. Durch verketten von Meilensteinen werden Abläufe (Workflows) erstellt.

# Milestone_Name_Validator_Required
source: You must provide a name
de: Es muss ein Name angegeben werden

source: The password given does not match the password typed above
de: Das Kennwort stimmt nicht mit dem vorherigen Feld überein

# WorkType_Other
source: Other
de: Sonstiges

# WorkType_Custom
source: Userbased
de: Nutzerbasiert

# WorkType_External
source: External EPUB
de: Externes EPUB

# WorkType_Published
source: Published
de: Veröffentlicht

# Discussion_Tags_Tags
source: Tags
de: Marker

# Discussion_Tags_Tags_Helptext
source: Tags help organizing questions in groups (tag clouds). Just provide a few words, separeted by commas.
de: Marker helfen dabei, Fragen zu organisieren. Daraus entstehen Marker-Wolken, die der Übersicht dienen.

# QuestionsAnswers_Theme_Theme
source: Theme
de: Thema

# QuestionsAnswers_Theme_Theme_Helptext
source: A theme helps organizing questions and their relevance for the addressed author.
de: Ein Thema hilft dabei, Fragen zu organisieren und die Relevanz für den Autor zu bestimmen.

# QuestionsAnswers_Work_Work
source: Work
de: Werk

# QuestionsAnswers_Work_Work_Helptext
source: The work this question is relevant for. It's used internally to get the author or author's team.
de: Das Werk, für das diese Frage bestimmt ist. Wird intern benutzt, um den Autor oder sein team zu erreichen.

# Published_PreferredTemplateGroup_Preferred_Template_Group
source: Preferred Template Group
de: Vorlagengruppe
