Repository: joergkrause/texxtoor
Catalog: Texxtoor/Solution/Texxtoor.BaseLibrary.StaticResources/ModelResources/ModelResources.*.resx
Languages: de

# Published_PreferredTemplateGroup_Preferred_Template_Group_Helptext
source: The group of templates being used to create the user's output as PDF, in print, EPUB, and so on.
de: Wähle die Vorlage, die bei der Produktion von PDF, im Druck oder als EPUB bevorzugt benutzt werden soll.

# RunControl_RunMode_Run_Mode
source: Run Mode
de: Laufmode

# RunControl_Complexity_Complexity
source: Complexity
de: Komplexität

# RunControl_RunMode_Run_Mode_Helptext
source: The mode the application runs in. Can be set by admin only.
de: Der globale Modus der Applikation, nur durch Admin änderbar.

# RunControl_Complexity_Complexity_Helptext
source: The complexity, simple of full, set by user or preset.
de: Die Komplexität, wird vorbelegt und kann vom Nutzer geändert werden.

# Complexity_Enum_Simple
source: Simple
de: Einfach

# Complexity_Enum_Full
source: Professional
de: Professionell

# AddressBook_Region_Region_Helptext
source: The region or district you live in.
de: Die Region oder das Bundesland zu dieser Anschrift.

# UserProfile_AwardState_Award
source: Award
de: Auszeichnung

# CreatorBadge_Beginner_Beginner
source: Beginner
de: Anfänger

# CreatorBadge_Author_Author
source: Author
de: Autor

# CreatorBadge_Maven_Maven
source: Maven
de: Fachkundiger

# CreatorBadge_Specialist_Specialist
source: Specialist
de: Spezialist

# CreatorBadge_Expert_Expert
source: Expert
de: Experte

# UserBadge_Rookie_Rookie
source: Rookie
de: Neuling

# UserBadge_Member_Member
source: Member
de: Mitglied

# UserBadge_Silver_Silver
source: Silver
de: Silber

# UserBadge_Platinum_Platinum
source: Platinum
de: Platin

# UserProfile_UserScore_UserScore
source: User Score
de: Benutzerpunkte

# UserProfile_CreatorScore_CreatorScore
source: Creator Score
de: Erstellerpunkte

# UserProfile_UserBadge_UserBadge
source: User Badge
de: Benutzeremblem

# UserProfile_CreatorBadge_CreatorBadge
source: Creator Badge
de: Erstelleremblem

# UserProfile_UserScore_UserScore_Helptext
source: The User Score is the summary of all activities and the award state and valid for all users.
de: Die Benutzerpunkte sind die Summe aller Aktivitäten und der Auszeichnungen für alle Benutzer.

# UserProfile_CreatorScore_CreatorScore_Helptext
source: The Creator Score counts activities particularly for authors and contributors and reflects success and reputation.
de: Die Erstellerpunkte sind die Summe aller Aktivitäten und der Auszeichnungen für Autoren und Mitarbeiter und zeigen Erfolg und Reputation.

# UserProfile_UserBadge_UserBadge_Helptext
source: The User Badge shows the level an user has according to his or her score.
de: Das Benutzeremblem zeigt den Erfolg des Benutzers nach seinen Punkten.

# UserProfile_CreatorBadge_CreatorBadge_Helptext
source: The Creator Badge shows the level an author has according to his or her score.
de: Das Erstelleremblem zeigt den Erfolg des Autors nach seinen Punkten.

# UserProfile_AwardState_Award_Helptext
source: An additional value that counts explicit awards and adds to both scores.
de: Ein zusätzlicher Wert, der besondere Auszeichnungen zählt und beiden Punktwerten hinzugefügt wird.

# EntityBase_CreatedAt_Created_At
source: Created At
de: Erstellt am

# EntityBase_ModifiedAt_Modified_At
source: Modified At
de: Geändert am

# PeerReview_Approved
source: Approved
de: Bestätigt

# PeerReview_Approved_Is_Approved_Helptext
source: Was approved by peer reviewer
de: Wurde durch anderen Gutachter bestätigt

# PeerReview_Comment
source: Comment
de: Kommentar

# PeerReview_Comment_Comment_Helptext
source: Comment your decision briefly
de: Kommentiere deien Entscheidung kurz

# PeerReview_Level
source: Level
de: Niveau

# PeerReview_Level_Level_Helptext
source: Level, a higher value is better
de: Niveau, höhere Werte sind besser

# DropCommand_AssignAuthor
source: Assign Author
de: Autor zuweisen

# DropCommand_AssignAuthor_Description
source: Drop here to assign
de: Hierhin ziehen

# DropCommand_Deactivated
source: Deactivated
de: Deaktivieren

# DropCommand_Deactivated_Description
source: Drop here to deactivate
de: Hierhin ziehen zum deaktivieren

# DropCommand_FileResources
source: Deactivated
de: Dateien

# DropCommand_FileResources_Description
source: Drop here to add files
de: Hierhin ziehen für Dateien

# DropCommand_Imports
source: Imports
de: Importieren

# DropCommand_Imports_Description
source: Drop here to start import
de: Hierhin ziehen zum Importieren

# DropCommand_Marketing_Description
source: Drop here to add marketing
de: Hierhin ziehen für Marketingpaket

# DropCommand_Publish
source: Publish
de: Veröffentlichen

# DropCommand_Publish_Description
source: Drop here to publish
de: Hierhin ziehen zum Veröffentlichen

# DropCommand_SemanticData
source: Semantice Data
de: Semantische Daten

# DropCommand_SemanticData_Description
source: Drop here to add data
de: Hierhin ziehen für semantische Daten

# WorkroomChat_Closed_Thread_Closed
source: Thread Closed
de: Diskussion beendet

# WorkroomChat_Closed_Thread_Closed_Helptext
source: This thread has ended and does not allow answers.
de: Diese Diskussion ist beendet und es kann nicht darauf geantwortet werden.

# FullFillmentState_Cancelled_Cancelled
source: Cancelled
de: Storniert

# FullFillmentState_Created_Created
source: Created
de: Vorbestellt

# FullFillmentState_NoneOrAll_None
source: None
de: Unbekannt

# FullFillmentState_Payed_Payed
source: Payed
de: Bezahlt

# FullFillmentState_PreOrder_PreOrder
source: Pre Order
de: Im Bestellvorgang

# FullFillmentState_Produced_Produced
source: Produced
de: Wurde produziert

# FullFillmentState_Producing_Producing
source: Producing
de: Wird produziert

# FullFillmentState_Received_Received
source: Received
de: Empfangen

# FullFillmentState_Shipped_Shipped
source: Shipped
de: Versendet

# OrderStore_FullFillment_Fullfillment_State
source: Fullfillment State
de: Bestellstatus

# OrderStore_FullFillment_Fullfillment_State_Helptext
source: The current state of the order process
de: Der aktuelle Bestellstatus für dieses Produkt

# Sale_Day_Purchase_Day
source: Purchase Day
de: Zeitpunkt

# Sale_Day_Purchase_Day_Helptext
source: Purchase Day
de: Zeitpunkt

# Sale_OrderCount_Regular_Order
source: Regular Order
de: Normaler Verkauf

# Sale_OrderCount_Regular_Order_Helptext
source: Regular Order
de: Normaler Verkauf

# Sale_OrderProduct_Purchase_Item
source: Purchase Item
de: Text

# Sale_OrderProduct_Purchase_Item_Helptext
source: Purchase Item
de: Text

# Sale_Owner_Owner
source: Owner
de: Empfänger

# Sale_Owner_Owner_Helptext
source: Owner
de: Empfänger

# Sale_ReaderCount_Item_was_read
source: Item was read
de: Nutzung in einer Lese-App

# Sale_ReaderCount_Item_was_read_Helptext
source: Item was read
de: Lese-App

# Sale_SourceOpus_Text_Name
source: Text Name
de: Name des Textes

# Sale_SourceOpus_Text_Name_Helptext
source: Text Name
de: Name des Textes

# Sale_SubscriptionCount_Subscription_delivered
source: Subscription delivered
de: Verkauf erfolgt als Teil einer Abo-Lieferung

# Sale_SubscriptionCount_Subscription_delivered_Helptext
source: Subscription delivered
de: Im Abo

# Sale_TotalRevenues_Total_Revenues
source: Total Revenues
de: Gesamteinnahmen dieses Verkaufs für alle Teammitglieder

# Sale_TotalRevenues_Total_Revenues_Helptext
source: Total Revenues
de: Gesamteinnahmen

# Sale_UserRevenues_User_Revenues
source: User Revenues
de: Die eigenen Einnahmen, Anteile an diesem Verkauf

# Sale_UserRevenues_User_Revenues_Helptext
source: User Revenues
de: Eigene Einnahmen

# MarketingPackageType_AdSupported_Ad_supported
source: Ad supported
de: Anzeigenverkauf

# MarketingPackageType_Closed_Closed_Inactive
source: Closed/Inactive
de: Geschlossen/Nicht aktiv

# MarketingPackageType_CustomLevel_Custom_Level
source: Custom Level
de: Kundenspezifisch

# MarketingPackageType_RegularSale_Regular_Sale
source: Regular Sale
de: Normaler Verkauf

# MarketingPackageType_SubscriptionFee_With_Subscription_Fee
source: With Subscription Fee
de: Abonnement gegen monatliche Gebühr

# Project_Team_Team
source: Team
de: Projektteam

# Project_Team_Team_Helptext
source: The team that is associated to this project. Choose an exiting team (which can run multiple projects) or select * Create New Team * to build one dedicated to this project.
de: Das mit dem Projekt verbundene Team. Ein Team kann mehrere Projekte haben, deshalb kann ein vorhandenes Team ausgewählt werden. Oder es wird der Eintrag * Neues Team erstellen * genutzt, um ein neues Team für dieses Projekt zu erstellen.

# Imprint_Description_Description
source: Description
de: Beschreibung

# Imprint_AboutUs_About_Us
source: About Us
de: Über uns

# Imprint_Firm_Firm
source: Firm
de: Firma

# Imprint_Url_Website
source: Website
de: Webseite

# Imprint_Name_Name_Helptext
source: Name
de: Name des Imprints (wird intern benutzt)

# Imprint_Description_Description_Helptext
source: Description
de: Eine Beschreibung für interna Anzeigen, Teammitglieder usw.

# Imprint_AboutUs_About_Us_Helptext
source: About Us
de: Der Text, der im Bereich "Über den Verlag" öffentliche angezeigt wird, wenn die Ausgabe dies unterstützt.

# Imprint_Firm_Firm_Helptext
source: Firm
de: Die Firma des Verlags, der den Imprint betreibt, z.B. Mein Verlag GmbH & Co. KG

# Imprint_Url_Website_Helptext
source: Website
de: Die Website-Adresse, komplett mit http:// usw.

# Imprint_CompanyLogo_Logo_Helptext
source: Logo
de: Das Logo, das im Druck, z.B. auf U4-Seiten benutzt werden kann.

# Imprint_AboutUs_Watermark
source: About us...
de: Über uns...

# ImprintAddress_Url_If_provided_it_must_match_URL_Format
source: If provided it must match URL Format
de: Wenn angegeben muss dies im URL-Format sein

# AddressBook_Zip_Invalid_Zip_Code
source: Invalid Zip Code
de: Ungültige Postleitzahl

# LocalizedEntityBase_Culture_Culture
source: Language
de: Sprache

# LocalizedEntityBase_Culture_Culture_Helptext
source: The language of this element. If the output is particular to a specific language, the language specific version of this item is used.
de: Die Sprache des Elements. Wenn die Ausgabe für eine bestimmte Sprache erfolgt, bestimmt diese Einstellung die Auswahl.

# Template_Description_Template_Name
source: Description
de: Beschreibung

# Template_Description_Template_Name_Helptext
source: A verbose description that helps authors choosing the right template.
de: Eine ausführlich Beschreibung, die Autoren dabei hilft, die richtige Vorlage zu finden.

# RegisterExternalLogin_InternalUserName_Internal_User_Name
source: Internal User Name
de: Interne Benutzername

# LinkInternalAccount_UserName_User_name
source: User name/ Email
de: Benutzername/ E-Mail

# Opus_IsBoilerplate_Is_Boilerplate
source: Is Boilerplate
de: Ist Textbaustein

# ExternalLoginConfirmationViewModel_UserName_User_name
source: User name
de: Benutzername

# RegisterViewModel_Phone_FormatError
source: The phone number must contain characters but digits, dashes, and slashes.
de: Die Telefonnummer darf nur Zeichen, Striche und Schrägstriche enthalten.

# Opus_IsBoilerplate_Is_Boilerplate_Helptext
source: Once a text is marked as boilerplate all of the chapters can be used as a boilerplate. You can copy the boilerplate chapters one by one to any other text of all of your projects. The boilerplate text itself behaves like any other text.
de: Wenn ein Text als Textbaustein markiert wurde, werden alle Kapitel zu Textbausteinen. Es lassen sich einzelne Kapitel jedem anderen Text hinzufügen (als Kopie). Der als Textbaustein markierte Text verhält sich ansonsten wie jeder andere Text.

# AccountController_Register_An_account_with_this_email_already_exists_
source: An account with this email already exists
de: Ein Konto mit dieser E-Mail existiert bereits.

# Project_Image_Image
source: Image
de: Projektsymbol

# Project_Active_Is_active
source: Is active
de: Ist aktiv

# Project_Image_Image_Helptext
source: An Image that illustrates the project for your contributors. This is also the default for any published text's cover or icon. It can be replaced while publishing.
de: Das Bild illustriert das Projekt für die Mitarbeiter. Es ist außerdem das Standardbild für Umschlag oder Icon beim Veröffentlichen. Es kann während des Veröffentlichungsvorgangs ersetzt werden.

# Project_Active_Is_active_Helptext
source: The project is currently active and is accessible. Once deactivated the contributors cannot access the project.
de: Das Projekt ist aktiv und erreichbar. Einmal deaktiviert können Mitarbeiter das Projekt nicht mehr erreichen.

# Opus_Name_Text_Name_Helptext
source: The text's internal name. Helps organising your texts and selection on the publishing process.
de: Der interne Name des Texts. Dieser hilft bei der Organisation des Texts und bei der Auswahl während des Veröffentlichungsvorgangs.

# Opus_Name_Text_Name
source: Text Name
de: Name des Texts

# Opus_Watermark_Name
source: New text
de: Neuer Text

# Opus_Name_The_text_must_have_distinct_name_
source: The text must have distinct name.
de: Der Name des Texts muss angegeben werden.

# Opus_Requirements_Requirements
source: Requirements
de: Anforderungen

# Opus_RequirementsResource_Requirements_Image
source: Requirements Image
de: Abbildung Anforderungen

# Opus_ProposedOutcome_Proposed_Outcome
source: Proposed Outcome
de: Ziel oder Ergebnisse

# Opus_ProposedOutcomeResource_Proposed_Outcome_Image
source: Proposed Outcome Image
de: Abbildung Zielpublikum

# Opus_TargetAudience_Target_Audience
source: Target Audience
de: Zielpublikum

# Opus_Requirements_Requirements_Helptext
source: The requirements and prerequisits the user needs to use this text properly.
de: Die Anforderungen und Voraussetzungen, die der Nutzer mitbringen muss, um den Inhalt angemessen bearbeiten zu können.

# Opus_RequirementsResource_Requirements_Image_Helptext
source: A supporting image that shows the requirements, such as a set of tools.
de: Ein unterstützendes Bild, das die Anforderungen beschreibt, z.B. eine Abbildung der Werkzeuge.

# Opus_ProposedOutcome_Proposed_Outcome_Helptext
source: The proposed outcome, the results or other informations the author promises.
de: Das zu erwartende Ergebnis oder anderen Informationen, die der Autor zusagt.

# Opus_ProposedOutcomeResource_Proposed_Outcome_Image_Helptext
source: A supporting image, such as the finally created product.
de: Ein unterstützendes Bild, dass z.B. das final erstellte Produkt zeigt.

# Opus_TargetAudience_Target_Audience_Helptext
source: A description of the target audience this text is written for.
de: Eine Beschreibung der Zielgruppe oder des Zielpublikums, an den sich der Autor mit diesem Text richtet.

# PeerReview_Approved_Approve_Review_Helptext
source: Check this value to approve the review. The review will become publicity available immediately.
de: Markiere die Bewertung hier als freigegeben. Die Bewertung ist nun sofort öffentlich sichtbar.

# PeerReview_Approved_Approve_Review
source: Approve Review
de: Bewertung freigeben
