Repository: joergkrause/texxtoor
Catalog: Texxtoor/Solution/Texxtoor.BaseLibrary.StaticResources/ModelResources/ViewResources.*.resx
Languages: de

# ProjectState_Content_Red
source: To publish a project all milestones must be done. All team members must confirm with terms and shares.
de: Um das Projekt zu veröffentlichen, müssen alle Meilensteine erreicht sein. Wenn du Teammitglieder hast, müssen diese Ihren Anteilen zugestimmt haben.

# ProjectState_Content_Yellow
source: Publish your project now. Everything is ready to go.
de: Veröffentliche jetzt dein Projekt. Dein Projekt erfüllt die notwendigen Voraussetzungen.

# ProjectState_Header_Green
source: Project Published
de: Projekt veröffentlicht

# ProjectState_Header_Off
source: Project deactivated
de: Projekt deaktiviert

# ProjectState_Header_Red
source: Project Running
de: Projekt in Bearbeitung

# ProjectState_Header_Yellow
source: Project Ready
de: Projekt bereit zum Veröffentlichen

# DropList_Publish_SelectProject
source: Select a project for publishing
de: Wähle ein Projekt zum Veröffentlichen

# Action_Milestones_SetAsUndone
source: Not started
de: Nicht begonnen

# Action_Common_Profile_AddressForInvoice
source: Invoice Address
de: Rechnungsanschrift

# Action_Common_Profile_AddressForShipping
source: Shipping Address
de: Lieferanschrift

# Action_Publish_CreateEpubPreview
source: Preview EPUB
de: Vorschau EPUB

# Action_Reader_DeleteComment
source: Remove Comment
de: Kommentar entfernen

# ReaderApp_AddBookmark
source: Add Bookmark
de: Lesezeichen hinzufügen

# ReaderApp_AddComment
source: Add Comment
de: Kommentar hinzufügen

# ReaderApp_AddComments
source: Add Comments
de: Kommentare hinzufügen

# ReaderApp_Author
source: Author
de: Autor

# ReaderApp_Bookmarks
source: Bookmarks
de: Lesezeichen

# ReaderApp_Chapters
source: Chapters
de: Kapitel

# ReaderApp_Comment
source: Comment
de: Kommentar

# ReaderApp_CommentOrNote
source: Comment or Note
de: Kommentar oder Notiz

# ReaderApp_Comments
source: Comments
de: Kommentare

# ReaderApp_CommentType
source: Type
de: Typ

# ReaderApp_Confidelity
source: Confidelity
de: Vetraulichkeit

# ReaderApp_CreateBookmark
source: Create Bookmark
de: Lesezeichen anlegen

# ReaderApp_DeleteBookmark
source: Delete Bookmark
de: Lesezeichen löschen

# ReaderApp_GroupOnly
source: Group Only
de: Nur Gruppe

# ReaderApp_Invisible
source: Invisible
de: Unsichtbar

# ReaderApp_Larger
source: Larger
de: Größer

# ReaderApp_LogOut
source: Close
de: Schließen

# ReaderApp_PostIt
source: Post it
de: Notiz

# ReaderApp_Private
source: Private
de: Privat

# ReaderApp_Reply
source: Reply
de: Antwort

# ReaderApp_ShowComments
source: Show Comments
de: Kommentar anzeigen

# ReaderApp_Smaller
source: Smaller
de: Kleiner

# ReaderApp_Title
source: Reader App
de: Lese-App

# Action_OpusFileImport_Download_HTMLFile
source: Download HTML file
de: HTML-Datei herunterladen

# Action_OpusFileImport_Download_Restorable
source: Download Backup Format
de: Sicherungsformat herunterladen

# Action_OpusFileImport_ImportNew
source: Import as new text
de: Als neuen Text importieren

# Action_OpusFileImport_ImportOverwrite
source: Import and overwrite
de: Importieren und überschreiben

# Action_OpusFileImport_Map_Styles
source: Map styles
de: Formatvorlagen zuweisen

# Action_OpusFileImport_PreviewHTML
source: Preview HTML
de: Vorschau auf HTML

# Action_OpusFileImport_ViewMap_Styles
source: View style mapper
de: Zuweisung Formatvorlagen einrichten

# Button_Remove
source: Remove
de: Entfernen

# Action_Common_RetrievePassword
source: Retrieve password
de: Kennwort wiederherstellen

# Action_AssignToLead
source: Assign to other lead
de: Als führendem Autor zuweisen

# LinkButton_Contract_Confirm
source: Confirm Contract
de: Bestätigen

# LinkButton_Contract_Deny
source: Deny Contract
de: Ablehnen

# LinkButton_Contract_Print
source: Print Contract
de: Ausdrucken

# LinkButton_Upload_WordDOCX
source: Upload Word (*.docx)
de: Word hochladen (*.docx)

# LinkButton_Upload_WordHTML
source: Upload Word-HTML
de: Word-HTML hochladen

# TasksButton_MessageBoard_ForProject
source: Workroom chat for project {0}
de: Projektforum für Projekt {0}

# TasksButton_RecentlyPublished
source: Recently Published
de: Kürzlich veröffentlicht

# Action_Team_ShowAndConfirmShares
source: View all Shares of Team
de: Alle Anteile im Team ansehen

# Action_Negotiate_Deny_Membership
source: Deny Membership
de: Mitgliedschaft ablehnen

# TasksButton_Imprint
source: Publishing Imprint Manager
de: Verlagsverwaltung

# Action_Imprint_Save
source: Save Imprint
de: Imprint speichern

# Action_Isbn_Save
source: Save ISBN List
de: ISBN-Liste speichern

# MoreOptionEllipses
source: More Options
de: Mehr Optionen

# Finder_Action
source: Action
de: Aktion

# Finder_Crop
source: Crop
de: Beschneiden

# Finder_Delete
source: Delete
de: Löschen

# Finder_Download
source: Download
de: Herunterladen

# Finder_Published_to
source: Published to
de: Veröffentlicht in

# Finder_Recover
source: Recover
de: Wiederherstellen

# Finder_Rename
source: Rename
de: Umbenennen

# Finder_Resize
source: Resize
de: Größe ändern

# Finder_Rotate
source: Rotate
de: Rotieren

# Navigation_History
source: History
de: Zuletzt besucht

# LinkButton_AllTexts
source: All Texts
de: Alle Texte

# LinkButton_Products_ShowProperties
source: Show Properties
de: Eigenschaften anzeigen

# Finder_Copy
source: Copy
de: Kopieren

# Finder_Duplicate
source: Duplicate
de: Duplizieren

# Finder_Move_ToContent
source: Move to Content
de: Nach Content verschieben

# Finder_Move_ToProject
source: Move to Project
de: Nach Projekt verschieben

# Finder_Delete_Not
source: Cannot delete, owned by {0}
de: Nicht löschbar, gehört {0}

# Finder_Delete_SystemFile
source: Cannot delete, system file
de: Nicht löschbare Systemdatei

# Button_OK
source: OK
de: Fertig

# Action_Common_Associate
source: Associate Account
de: Mitarbeiterin Konto

# Action_Common_Confirm
source: Confirm
de: Bestätigen

# Action_Common_Disconnect
source: Disconnect
de: Unterbrechen

# Action_MoveOpusToText
source: Move Text
de: Text verschieben

# Action_Opus_Repair
source: Repair
de: Reparieren

# Action_Project_EditProject
source: Edit Properties
de: Eigenschaften bearbeiten

# Action_Marketing_UnAssignPackage
source: Unassign
de: Zuweisung aufheben

# Action_Common_Logoff
source: Log Off
de: Abmelden

# TasksButton_AdvancedImport
source: Advanced MS Word Import
de: Erweiterter Import aus MS Word

# Tab_TeamDetails_ActiveMembers
source: Active Members
de: Aktive Mitglieder

# Tab_TeamDetails_NewMembers
source: New Members
de: Neue Mitglieder

# Tab_TeamDetails_Overview
source: Overview
de: Übersicht

# Tab_TeamDetails_TeamLeader
source: Team's Leader
de: Führender Autor

# Action_Opus_Boilerplates
source: Add Boilerplate
de: Textbaustein einfügen

# Input_NameOfRecipient
source: Type the name of an recipient
de: Tippe den Namen eines Empängers

# Input_Search_NoResult
source: Nothing found
de: Nichts gefunden

# DropList_Resource_Select
source: Select a resource
de: Ressource auswählen

# PeerReview_Approve
source: Approve or change approval
de: Freigeben oder Freigabe ändern

# Action_OpusFileImport_Download_DOCXFile
source: Download DOCX file
de: DOCX-Datei herunterladen
