Repository: joergkrause/texxtoor
Catalog: Texxtoor/Solution/Texxtoor.BaseLibrary.StaticResources/ModelResources/ViewResources.*.resx
Languages: de

# Action_Assembler_AddProduct
source: Add Product
de: Produkt hinzufügen

# Action_Assembler_EditProduct
source: Edit Product
de: Produkt bearbeiten

# Action_Assembler_Products_DeleteProduct
source: Delete Product
de: Produkt löschen

# Action_Collection_ChangeCollection
source: Change Collection
de: Sammlung ändern

# Action_Collection_CreateCollection
source: Create Collection
de: Sammlung erstellen

# Action_Collection_EditCollection
source: Edit Collection
de: Sammlung bearbeiten

# Action_Common_Archive_DeleteFile
source: Delete File
de: Datei löschen

# Action_Common_Archive_Recover
source: Recover
de: Wiederherstellen

# Action_Common_ChangePassword
source: Change Password
de: Kennwort ändern

# Action_Common_Logon
source: Log On
de: Anmelden

# Action_Common_Mail_Close
source: Close
de: Schließen

# Action_Common_Mail_Delete
source: Delete
de: Löschen

# Action_Common_Mail_DeleteAndSpam
source: Delete and Report as Spam
de: Löschen und als Spam melden

# Action_Common_Mail_Forward
source: Forward
de: Weiterleiten

# Action_Common_Mail_ReadAndAnswer
source: Read and Answer
de: Lesen und beantworten

# Action_Common_Mail_ReportAsSpam
source: Report as Spam
de: Als Spam melden

# Action_Common_Mail_Send
source: Send Email
de: E-Mail senden

# Action_Common_Payment_WithDraw
source: Withdraw
de: Zahlung abrufen

# Action_Common_Profile_AddLanguage
source: Add another language
de: Andere Sprache hinzufügen

# Action_Common_Profile_AddMore
source: Add more...
de: Weitere hinzufügen

# Action_Common_Profile_AddSkill
source: Add another skill
de: Weitere Fähigkeiten hinzufügen

# Action_Common_Profile_DeleteAddress
source: Delete Address
de: Adresse löschen

# Action_Common_Register
source: Register for free
de: Kostenlos registrieren

# Action_Common_ResetPassword
source: Reset Password
de: Passwort zurücksetzen

# Action_Common_SaveProfile
source: Save Profile
de: Profil speichern

# Action_Delete_Mail
source: Delete E-Mail
de: E-Mail löschen

# Action_Groups_CreateGroup
source: Create Group
de: Gruppe erstellen

# Action_Groups_CreateQuestion
source: Ask New Question
de: Neue Frage

# Action_Groups_EditGroup
source: Edit Group
de: Gruppe bearbeiten

# Action_Groups_EditQuestion
source: Edit Question
de: Frage bearbeiten

# Action_Jobs_CreateJob
source: Create Job Advertisment
de: Neues Jobangebot erstellen

# Action_Jobs_EditJob
source: Edit Job Advertisment
de: Jobangebot bearbeiten

# Action_Job_DeleteJob
source: Delete Job
de: Job löschen

# Action_Library_AddContent
source: Add Content
de: Inhalt hinzufügen

# Action_Library_EditContent
source: Edit Content
de: Inhalt bearbeiten

# Action_Marketing_ConfirmShares
source: Confirm Shares
de: Anteile bestätigen

# Action_Marketing_CreatePackage
source: Create Package
de: Paket erstellen

# Action_Marketing_DeletePackage
source: Delete Package
de: Paket löschen

# Action_Marketing_EditPackage
source: Edit Package
de: Paket bearbeiten

# Action_Messaging_SendMail
source: Send Mail
de: E-Mail senden

# Action_Negotiate_Confirm_Membership
source: Negotiate & Confirm Membership
de: Mitgliedschaft bestätigen

# Action_Opus_Close
source: Deactivate Text
de: Text deaktivieren

# Action_Opus_ConfirmShares
source: View or Confirm Shares
de: Anteile ansehen oder bestätigen

# Action_Opus_CopyToNew
source: Copy to new Issue
de: Weiteren Text erstellen

# Action_Opus_CreateNewMilestone
source: Create New Milestone
de: Neuen Meilenstein erstellen

# Action_Opus_CreateNewReview
source: Create New Review
de: Neue Bewertung erstellen

# Action_Opus_CreateReview
source: Create Review
de: Bewertung erstellen

# Action_Opus_DeleteInvoice
source: Delete Invoice
de: Rechnung löschen

# Action_Opus_DeleteMilestone
source: Delete Milestone
de: Meilenstein löschen

# Action_Opus_DeleteReview
source: Delete Review
de: Bewertung löschen

# Action_Opus_EditMilestone
source: Edit Milestone
de: Meilenstein bearbeiten

# Action_Opus_EditReview
source: Edit Review
de: Bewertung bearbeiten

# Action_Opus_FinishMilestone
source: Finish Milestones
de: Meilenstein setzen

# Action_Opus_ManageMilestones
source: Manage Milestones
de: Meilenstein verwalten

# Action_Opus_RaiseInvoice
source: Raise an Invoice
de: Rechnung stellen

# Action_Opus_Reactivate
source: Reactivate
de: Wieder aktivieren

# Action_Project_Delete
source: Delete
de: Löschen

# Action_Opus_WorkOnIt
source: Work on it
de: Am Text arbeiten

# Action_Payment_Withdraw
source: Withdraw
de: Überweisen

# Action_Profile_AddAddress
source: Add Address
de: Adresse hinzufügen

# Action_Profile_EditAddress
source: Edit Address
de: Adresse bearbeiten

# Action_Project_CreateProject
source: Create Project
de: Projekt erstellen

# Action_Project_Deactivate
source: Deactivate
de: Deaktivieren

# Action_Project_Import
source: Import Text
de: Importieren

# Action_Project_PricingMarketing
source: Marketing
de: Vermarktung

# Action_Project_Publish
source: Publish
de: Veröffentlichen

# Action_Project_Reactivate
source: Reactivate
de: Wieder aktivieren

# Action_Project_ShowDashboard
source: Show Dashboard
de: Projektübersicht

# Action_Rate_this_Member
source: Rate this Member
de: Mitglied bewerten

# Action_Reader_Collections_Create
source: Create Collection
de: Sammlung erstellen

# Action_Reader_Collections_Delete
source: Delete Collection
de: Sammlung löschen

# Action_Reader_Community_ManageProfile
source: Manage your Profile here
de: Profil bearbeiten

# Action_Reader_Community_Save
source: Save Profile
de: Profil speichern

# Action_Reader_CreateGroup
source: Create Group
de: Gruppe erstellen

# Action_Reader_DeleteGroup
source: Delete Group
de: Gruppe löschen

# Action_Reader_Library_AddToShelf
source: Create private issue
de: Privaten Text erstellen

# Action_Reader_Library_Bookmarks
source: Bookmarks...
de: Lesezeichen...

# Action_Reader_Library_Comments
source: Comments...
de: Kommentare...

# Action_Reader_Library_CreateCopy
source: Create Copy
de: Kopie erstellen

# Action_Reader_Library_Modify
source: Modify
de: Bearbeiten

# Action_Reader_Library_Order
source: Order...
de: Bestellen

# Action_Reader_Library_Remove
source: Remove
de: Entfernen

# Action_Reader_Library_RemoveShelf
source: Remove Work from Shelf
de: Arbeit aus Ablage entfernen

# Action_Reader_Library_Upload
source: Upload
de: Hochladen

# Action_Reader_Order_Logon
source: Log On
de: Anmelden

# Action_Reader_Order_ProceedWithOrder
source: Proceed with Order
de: Mit Bestellung fortfahren

# Action_Reader_Order_Register
source: Register
de: Registrieren

# Action_Reader_ReadAndWork
source: Read the text
de: Text lesen

# Action_Reader_Search_AddKeyword
source: Add keyword
de: Suchbegriff hinzufügen

# Action_Reader_Search_GetResults
source: Get results
de: Ergebnisse anzeigen

# Action_Remove_from_Team
source: Remove from Team
de: Aus Team entfernen

# Action_Team_AddContributor
source: Search Contributors
de: Mitarbeiter suchen

# Action_Team_AddMembers
source: Add all in selection
de: Alle ins Team aufnehmen

# Action_Team_BillingCreateInvoice
source: Create Invoice
de: Rechnung erstellen

# Action_Team_BillingEditInvoice
source: Edit Invoice
de: Rechnung bearbeiten

# Action_Team_BillingNewInvoice
source: Create New Invoice
de: Neue Abrechnung erstellen

# Action_Team_ChangeName
source: Change Team's Name
de: Teamnamen ändern

# Action_Team_CreateTeam
source: Create Team
de: Team erstellen

# Action_Team_Delete
source: Delete
de: Löschen

# Action_Team_DeleteMember
source: Delete Team Member
de: Mitglied entfernen

# Action_Team_DeleteTeam
source: Delete Team
de: Team löschen

# Action_Team_Edit
source: Edit team's name
de: Teamname ändern

# Action_Team_ManageTeam
source: Manage team's members
de: Teammitglieder bearbeiten

# Action_Team_TeamsRoom
source: Team's Room
de: Teamübersicht

# Action_Termset_ChangeTermset
source: Change Termset
de: Begriffssammlung bearbeiten

# Action_Termset_CreateTermset
source: Create Termset
de: Begriffssammlung erstellen

# Action_Termset_DeleteTermset
source: Delete Termset
de: Begriffssammlung löschen

# DropList_Profile_SelectCountry
source: Select Country
de: Nationalität einstellen

# DropList_Reader_SelectTheme
source: Select a Theme
de: Motiv auswählen

# Action_Team_ConfirmShares
source: Confirm Shares
de: Anteile verwalten

# Action_Marketing_ConfirmSharesName
source: Confirm shares for project {0}
de: Anteil an Projekt {0} bestätigen

# Action_Publish_Publish
source: Publish
de: Veröffentlichen

# Action_Publish_SaveCommon
source: Save
de: Speichern

# Action_Publish_SaveGlobal
source: Save
de: Speichern

# Action_Editor_AddAudienceDefinition
source: Add Audience Definition
de: Zielgruppenmerkmal hinzufügen

# Action_Editor_SetOptions
source: Save Settings
de: Einstellungen speichern

# Action_Account_QuickFormSend
source: Send Form
de: Formular senden

# Action_Opus_Restore
source: Restore
de: Wiederherstellen

# Action_Team_SetShares
source: Set shares
de: Anteile festlegen

# UIHintMilestone_DefaultOption_SetUnset
source: Select Next Milestone / use this option to unset
de: Nächster Meilenstein / Auswahl zum Rücksetzen

# DropList_Marketing_SelectProject
source: Select a project to set shares
de: Wähle ein Projekt, um die Anteile festzulegen

# DropList_Team_SelectProject
source: Select Project
de: Projektauswahl

# Action_Team_Save_Assignment
source: Assign Roles
de: Rollen festlegen

# Action_Team_RateMember
source: Rate Member
de: Mitglied beurteilen

# Action_Billing_CreateInvoice
source: Create an Invoice
de: Eine Rechnung erstellen

source: Tasks...
de: Aufgaben...

source: Tools
de: Bereich

# Tools_Authors
source: Authors
de: Autoren

# Tools_Groups
source: Groups
de: Gruppen

# Tools_Readers
source: Reader
de: Leser

# Action_UploadImportFile
source: Upload File
de: Datei hochladen

# Action_Project_ProducePdf
source: Produce PDF
de: PDF für Produktion

# Action_Project_ProduceApp
source: Produce Apps
de: Apps Erstellen

# Action_Project_ProduceEpub
source: Produce EPUB
de: EPUB Erstellen

# Action_Xml_Backup
source: Click here to restore an XML backup
de: Hier klicken, um Sicherung wiederherzustellen

# StaticMenu_ChangePassword
source: Change Password
de: Kennwort ändern

# StaticMenu_Options
source: Options
de: Optionen

# StaticMenu_Register
source: Register
de: Registrieren

# StaticMenu_ResetPassword
source: Reset Password
de: Kennwort setzen

# StaticMenu_SignIn
source: Sign In
de: Anmelden

# StaticMenu_SignOut
source: Sign Out
de: Abmelden

# StaticMenu_UserAccount
source: User Account
de: Benutzerkonto

# Action_Create_Workspace
source: Create Text
de: Text anlegen

# Action_Question_Answer
source: Answer Question
de: Frage beantworten

# Action_Question_Edit
source: Edit Question
de: Frage bearbeiten

# Action_Editor_AddAudienceSavall
source: Save all
de: Alle speichern

# StaticMenu_ResendActivationMail
source: Activation
de: Aktivierung

# Action_Project_EditCurrentText
source: Edit last text
de: Letzten Text bearbeiten

# Action_Common_Profile_Remove
source: Remove
de: Entfernen

# Action_Common_Profile_Save
source: Save
de: Sichern

# Action_Opus_Download
source: Download Copy
de: Kopie herunterladen

# Action_Opus_Delete
source: Delete Copy
de: Kopie löschen

# Action_Team_Add_PreSelect
source: Pre Select
de: Vorauswahl

# Action_Team_Add_ShowProfile
source: Show User's Profile
de: Profil des Kandidaten

# Action_Publish_SaveCommon_Tab
source: Save and Next
de: Speichern und Weiter

# Action_Publish_SaveGlobal_Tab
source: Save and Next
de: Speichern und Weiter

# Action_Publish_Preview
source: Preview
de: Vorschau

# Action_Termset_ManageTermset
source: Manage Termset
de: Begriffe bearbeiten

# Action_Profile_DeleteAddress
source: Delete Address
de: Adresse löschen

# Action_Groups_Delete
source: Delete Group
de: Gruppe löschen

# Action_Groups_Edit
source: Edit Group
de: Gruppe bearbeiten

# Action_Groups_ManageMembers
source: Manage Group's Members
de: Gruppenmitglieder verwalten

# Action_Groups_SendMessage
source: Send Message
de: Nachricht senden

# Action_Groups_ShowMembers
source: Show Members
de: Mitglieder anzeigen

# StaticMenu_Info_Author
source: Authors
de: Autoren

# StaticMenu_Info_Contributor
source: Contributors
de: Mitarbeiter

# StaticMenu_Info_For
source: For
de: Für

# StaticMenu_Info_Group
source: Group Information
de: Gruppendaten

# StaticMenu_Info_User
source: Users
de: Nutzer

# Action_Product_OrderOnDevice
source: Order On Device
de: Für Gerät bestellen

# Action_Product_ConfirmAddress
source: Comfirm Address
de: Adresse bestätigen

# Action_Product_OrderAgain
source: Order Again
de: Erneut bestellen

# Action_Publish_Go
source: Proceed with Publishing Options
de: Weiter mit Optionen für Veröffentlichung

# Action_Publish_FinishPublishing
source: Finish Publishing
de: Veröffentlichung fertigstellen

# Action_Publish_PublishSettings
source: Publishing Settings
de: Veröffentlichungseinstellungen

# Action_Marketing_AssignPackage
source: Assign Package
de: Paket zuweisen

# Action_Milestones_Down
source: Down
de: Runter

# Action_Milestones_Edit
source: Edit
de: Bearbeiten

# Action_Milestones_Remove
source: Remove
de: Entfernen

# Action_Milestones_SetAsdone
source: Set as Done
de: Als Fertig markieren

# Action_Milestones_Up
source: Up
de: Hoch

# Action_Publish_Refresh
source: Refresh Published Text
de: Veröffentlichten Text aktualisieren

# Action_Publish_UpdateVersion
source: Create New Version
de: Neue Version erstellen

# Action_Publish_QuickPublish
source: Quick Publish (RSS Feed)
de: Schnellveröffentlichung (RSS-Feed)

# DropList_Culture_Select
source: Select a language
de: Sprache wählen

# Action_Opus_ReviewDelete
source: Delete Review
de: Gutachten löschen

# Action_Opus_ReviewEdit
source: Edit Review
de: Gutachten bearbeiten

# Action_Milestone_ShowHide
source: Show/Hide Comments
de: Kommentare zeigen/verstecken

# Action_JobPortal_Show_Job_Advertisment
source: Show Job Advertisments
de: Jobs anzeigen

# Action_JobPortal_ApplyTo
source: Apply to this job
de: Auf diesen Job bewerben

# Action_Team_SearchUsers
source: Search for Members
de: Mitglieder suchen

# Action_Publish_CreateContentPreview
source: Preview Content for Print
de: Vorschau Inhalts-Druck

# Action_Publish_CreateCoverPreview
source: Preview Cover for Print
de: Vorschau Umschlag-Druck

# Title_Published_Marketing_Contributors_Biography
source: Contributor's Biography
de: Biografie des Mitarbeiters

# Publishing_Catalogie_NoStoreFound
source: Category not found
de: Kategorie nicht gefunden

# Action_OpusFileImport
source: File Import
de: Datei importieren

# Action_OpusMapImport
source: Assign and Import
de: Zuweisen und Importieren

# Dialog_View_Cancel
source: Cancel
de: Abbrechen

# Dialog_View_Saving
source: Saving...
de: Speichern...

# Dialog_View_Tooltip
source: Click to change the image
de: Klicke hier, um das Bild zu ändern

# Dialog_View_Upload
source: Upload
de: Hochladen

# Team_Confirm_Proposal
source: Confirm Proposal
de: Vorschlag bestätigen

# Team_Decline_Proposal
source: Decline Proposal
de: Vorschlag ablehnen

# Action_Team_PostAJob
source: Post a Job
de: Job veröffentlichen

# Action_Reader_Overview
source: Overview and Details
de: Übersicht und Details

# Action_Project_AddMessage
source: Send Message
de: Nachricht absenden

# Action_Collection_SelectCollection_Option
source: Select content from other collection
de: Wähle Inhalte aus einer anderen Sammlung

# Action_Opus_MergeWith
source: Merge Text
de: Text verbinden

# Action_Opus_MergeText
source: Save Merged Text
de: Zusammengefassten Text speichern

# Action_Project_AssignToLeadAuthor
source: Assign to other Lead
de: Führendem Autor zuweisen

# Action_Reader_Collections_Manage
source: Manage Content
de: Inhalt verwalten

# Action_Reader_AddMember
source: Add Member
de: Mitglied hinzufügen

# Action_Reader_DeleteMember
source: Remove Member
de: Mitglied entfernen

# Action_Reader_ShowProfile
source: Show Profile
de: Profil anzeigen

# Action_Publish_UnShare
source: Do not share unselected
de: Abgewählte nicht teilen

# Action_Reader_Bookmarks_Delete
source: Delete Bookmarks
de: Lesezeichen löschen

# Action_Groups_SharedContent
source: Shared Content
de: Gemeinsame Inhalte

# Action_Reader_MessageToMembers
source: Send Message to all
de: Nachricht an alle

# MinScoreView_YouHave
source: You have
de: Du hast derzeit {0} Punkte.

# MinScoreView_Have
source: Your score currently is {0} points.
de: Ist

# Action_Publish_UnfreezeText
source: Unfreeze Text
de: Text freimachen

# Action_Publish_AskUser
source: Request User
de: Benutzer anfragen

# HeadZone_Action
source: [Action]
de: [Aktion]

# HeadZone_Private_Data_Data
source: Data
de: Daten

source: Next
de: Weiter

# Prev
source: Previous
de: Zurück

# ItemsTotal
source: Items
de: Elemente

# ItemTotal
source: Item
de: Element

# Button_Back
source: Back
de: Zurück

# Button_Cancel
source: Cancel
de: Abbrechen

# Button_CancelAndClose
source: Cancel and Close
de: Abbrechen und Schließen

# Button_Quick_Go
source: And go...
de: Und los geht's...

# LinkButton_Billing
source: Billing
de: Abrechnung

# LinkButton_Common_Archive
source: Archive
de: Archiv

# LinkButton_Common_Payments
source: Payments
de: Zahlungen

# LinkButton_Common_RecycleBin
source: Recycle Bin
de: Papierkorb

# LinkButton_Common_Register
source: Register
de: Registrieren

# LinkButton_Common_Revenues
source: Revenues
de: Einnahmen

# LinkButton_Common_Stats
source: Stats
de: Statistik

# LinkButton_Community_UserProfile
source: My Data
de: Meine Daten

# LinkButton_IncomingInvoices
source: Incoming Invoices
de: Eingehende Rechnungen

# LinkButton_OutgoingInvoices
source: Outgoing Invoices
de: Ausgehende Rechnungen

# LinkButton_PublishedDetails
source: All about
de: Alles darüber

# LinkButton_Publishing
source: Publishing
de: Veröffentlichen

# LinkButton_Reader_Catalog
source: Catalog
de: Katalog

# LinkButton_Reader_Comments
source: Comments
de: Kommentare

# LinkButton_Reader_Content
source: MyContent
de: Meine Inhalte

# LinkButton_Reader_CurrentOrder
source: Current Order
de: Aktuelle Bestellung

# LinkButton_Reader_GroupMembers
source: Member
de: Mitglied

# LinkButton_Reader_Groups
source: Groups
de: Gruppen

# LinkButton_Reader_Home
source: Readers Home
de: Leserseite

# LinkButton_Reader_Library
source: My Library
de: Bibliothek

# LinkButton_Reader_Matrix
source: Search Matrix
de: Such-Matrix

# LinkButton_Reader_Networking
source: Networking
de: Mein Netzwerk

# LinkButton_Reader_Products
source: Products
de: Produkte

# LinkButton_Reader_PublicGroups
source: Groups
de: Öffentliche Gruppen

# LinkButton_Reader_Questions
source: Questions
de: Fragen

# LinkButton_ToDashboard
source: To Dashboard
de: Zum Cockpit

# LinkButton_ToDashboards
source: To dashboard '{0}'
de: Zum Cockpit '{0}'

# LinkButton_ToImport
source: To Import
de: Importieren

# LinkButton_ToProjects
source: To Projects
de: Projekte

# LinkButton_ToTeam
source: To Team
de: Team

# LinkButton_ToTeams
source: To Teams
de: Teams

# PeerReview_Approved_Is_Approved
source: Is Approved
de: Ist bestätigt

# PeerReview_Comment_Comment_Evidence
source: Comment/Evidence
de: Kommentar/Hinweis

# PeerReview_Level_Level__higher_is_better_
source: Level (higher is better)
de: Level (je höher desto besser)

# TasksButton_AuthorRoom
source: Writing Tool
de: Schreibwerkzeug

# TasksButton_Common_Archive
source: Archive
de: Archiv

# TasksButton_Common_EditProfile
source: Edit Public Profile
de: Öffentliches Profil bearbeiten

# TasksButton_Common_Logon
source: Log On
de: Anmelden

# TasksButton_Common_RecycleBin
source: Recycle Bin
de: Papierkorb

# TasksButton_Common_Register
source: Register
de: Registrieren

# TasksButton_Common_ShowProfile
source: Show Public Profile
de: Öffentliches Profil anzeigen

# TasksButton_Community_EditProfile
source: Edit Profile
de: Profil bearbeiten

# TasksButton_Community_Profile_LivePreview
source: Live Preview
de: Live Ansicht

# TasksButton_CreateFromImport
source: Import Text
de: Text importieren

# TasksButton_CreateNewWork
source: Create New Text
de: Neuen Text erstellen

# TasksButton_CurrentPayments
source: Current Payments
de: Aktuelle Rechnungen

# TasksButton_DesignerRoom
source: Design Tool
de: Illustrationswerkzeug

# TasksButton_DownloadBackup
source: Backup Download
de: Sicherung runterladen

# TasksButton_EditorRoom
source: Edit Tool
de: Bearbeitungswerkzeug

# TasksButton_FileResources
source: File Resources
de: Datei-Ressourcen

# TasksButton_IncomingInvoices
source: Incoming Invoices
de: Rechnungseingang

# TasksButton_ManageMarketingPackages
source: Manage Marketing Packages
de: Marketingoptionen bearbeiten

# TasksButton_ManageShares
source: Manage Shares
de: Anteile verwalten

# TasksButton_MessageBoard
source: Message board
de: Projektforum

# TasksButton_NewTeamMember
source: New Member
de: Neues Mitglied

# TasksButton_OutgoingInvoices
source: Outgoing Invoices
de: Rechnungsausgang

# TasksButton_PeerReviewRoom
source: Review Tool
de: Gutachterwerkzeug

# TasksButton_PostAJob
source: Post a Job
de: Jobanzeige erstellen

# TasksButton_PricingRevenueShare
source: Revenue Share
de: Anteile verwalten

# TasksButton_ProductionPreview
source: Preview Production
de: Vorschau Produktion

# TasksButton_ProjectDeactivated
source: Deactivated Projects
de: Deaktivierte Projekte

# TasksButton_ProofRoom
source: Proof Tool
de: Korrekturwerkzeug

# TasksButton_Publish
source: Publish
de: Veröffentlichen

# TasksButton_QuickPublish
source: Publish RSS Only
de: RSS veröffentlichen

# TasksButton_Reader_Archive
source: Your Archive
de: Archiv

# TasksButton_Reader_Catalog
source: Catalog
de: Katalog

# TasksButton_Reader_Content
source: Your Content
de: Sammlungen

# TasksButton_Reader_CurrentContent
source: Current Content
de: Aktuelle Inhalte

# TasksButton_Reader_Library
source: My Library
de: Bibliothek

# TasksButton_Reader_Library_Board
source: Board
de: Diskussion

# TasksButton_Reader_Library_BuyNow
source: Buy Now
de: Jetzt kaufen

# TasksButton_Reader_Library_PutIn
source: Put In Library
de: Zur Bibliothek hinzu

# TasksButton_Reader_OrderNow
source: Order Now
de: Jetzt bestellen

# TasksButton_Reader_PayNow
source: Pay Now
de: Jetzt bezahlen

# TasksButton_Reader_PrintComments
source: Print Comments
de: Kommentare drucken

# TasksButton_Reader_Products
source: Products
de: Produkte

# TasksButton_Reader_Search
source: Search
de: Suchen

# TasksButton_RestoreBackup
source: Restore from Backup
de: Sicherung Wiederherstellen

# TasksButton_SemanticData
source: Semantic Data
de: Semantische Daten

# TasksButton_ShowClosed
source: Deactivated Texts
de: Deaktivierte Texte

# TasksButton_TeamsRoom
source: Team's room
de: Teamübersicht

# TasksButton_ToProjects
source: My Projects
de: Meine Projekte

# TasksButton_ToService
source: Author Services
de: Autorendienste

# TasksButton_ToTeams
source: To Teams
de: Teams

# TasksButton_TranslatorRoom
source: Translate Tool
de: Übersetzungswerkzeug

# MoreEllipses
source: Read more...
de: Mehr dazu...

# SearchPlaceHolder
source: Search
de: Suche

# Action_Hint_default
source: (default)
de: (Standard)

# Action_SwitchPlatform
source: Switch Platform
de: Plattform wechseln

# Action_SwitchPlatform_EasyAuthor
source: Easy Author
de: Einfach

# Action_SwitchPlatform_Language
source: Language
de: Sprache

# Action_SwitchPlatform_Pro
source: Professional
de: Profi

# Placeholder_Search
source: Search...
de: Suche...

# ItemZone_Header
source: Current Item's Actions
de: Aktionen für aktuelles Element

# ProjectState_Content_Green
source: The project has been published
de: Du hast dein Projekt erfolgreich veröffentlicht.

# ProjectState_Content_Off
source: This project is currently not available.
de: Das Projekt ist nicht verfügbar.
