Repository: joergkrause/texxtoor
Catalog: WordAddIn/Project/TEXXTOOR/Properties/Resources.*.resx
Languages: de

# CommandService_PublishCommand_Error_Checking
source: Error Checking
de: Fehlerkontrolle

# lb_btnBulletList
source: Bullet List
de: Aufzählungsliste

# lb_btnCheckDocument
source: Check Document
de: Dokument prüfen

# lb_btnComments
source: Comments
de: Kommentare

# lb_btnConvertTextToTable
source: Convert Text to Table
de: Konvertiere Text in Tabelle

# lb_btnCopy
source: Copy
de: Kopieren

# lb_btnCut
source: Cut
de: Ausschneiden

# lb_btnDelete
source: Delete Snippet
de: Snippet Löschen

# lb_btnDrawTable
source: Draw Table
de: Tabelle zeichnen

# lb_btnGetPicturefromLocal
source: Get Picture from Local
de: Bild von Computer

# lb_btnGetPicturefromServer
source: Get Picture from Server
de: Bild vom Server

# lb_btnIndex
source: Add Index Entry
de: Indexeintrag

# lb_btnInsertSideBar
source: Sidebar
de: Box

# lb_btnInsertTable
source: Insert Table
de: Tabelle einfügen

# lb_btnInsertText
source: Insert Text
de: Text einfügen

# lb_btnInsertVideo
source: Insert Video
de: Video einfügen

# lb_btnInternalLink
source: Add Internal Link
de: Interne Verknüpfung

# lb_btnLeftIndent
source: Left Indent
de: Ausrücken

# lb_btnManageProject
source: Select Project
de: Projekt wählen

# lb_btnNumberList
source: Numbered List
de: Nummerierte Liste

# lb_btnOpenExisting
source: Open Existing
de: Dokument öffnen

# lb_btnPaste
source: Paste
de: Einfügen

# lb_btnPublish
source: Publish
de: An Server senden

# lb_btnQuickTables
source: Quick Tables
de: Tabellenvorlage

# lb_btnRemoveLink
source: Remove Link
de: Link entfernen

# lb_btnResearch
source: Research
de: Nachschlagen

# lb_btnRightIndent
source: Right Indent
de: Ausrücken

# lb_btnSetLanguage
source: Set Proofing Language
de: Sprache auswählen

# lb_btnSpellingAndGrammar
source: Spelling and Grammar
de: Rechtschreibung &amp; Grammatik

# lb_btnWordCount
source: Word Count
de: Wörter zählen

# lb_grpBasicText
source: Basic Text
de: Einfacher Text

# lb_grpClipboard
source: Clipboard
de: Zwischenablage

# lb_grpCommentsPane
source: Social Interaction
de: Soziale Funktionen

# lb_grpInsertPicture
source: Figure
de: Abbildung

# lb_grpInsertTable
source: Table
de: Tabelle

# lb_grpProofing
source: Proofing
de: Kontrolle

# lb_grpSemanticElements
source: Semantic Elements
de: Semantische Elemente

# lb_grpSemanticText
source: Semantic Formats
de: Semantische Formate

# lb_grpSidebarType
source: Sidebar Type
de: Boxtyp

# lb_lblDocumentId
source: Document Id
de: Dokumenten-Id

# lb_lblUserName
source: User Name
de: Benutzername

# lb_menuAbbrevations
source: Abbreviations
de: Abkürzungen

# lb_menuCites
source: Cites
de: Zitate

# lb_menuDefinitions
source: Definitions
de: Definitionen

# lb_menuIdioms
source: Idioms
de: Idiome

# lb_menuVariables
source: Variables
de: Variablen

# lb_mnuSideBarType
source: Type
de: Typ

# lb_quickStylesGallery
source: Quick Styles
de: Formatvorlagen

# lb_btn_CharacterFile
source: File
de: Datei

# lb_btn_CharacterKeystroke
source: Keystroke
de: Taste

# lb_splitBtnPicture__btn
source: Picture
de: Bild

# lb_splitbtnPublish__btn
source: Publish
de: Senden

# lb_splitBtnQuickTables__btn
source: Quick Table
de: Schnelltabelle

# lb_splitBtnSpelling__btn
source: Spelling
de: Rechtschreibung

# lb_splitBtnTable__btn
source: Table
de: Tabelle

# lb_splitBtnTranslate__btn
source: Translate
de: Übersetzen

# lb_tabInsert
source: Insert
de: Einfügen

# lb_tabSemantics
source: Semantic Data
de: Semantische Daten

# lb_toggleBtnAlignCenter
source: Align Center
de: Mittig ausrichten

# lb_toggleBtnAlignLeft
source: Align Left
de: Links ausrichten

# lb_toggleBtnAlignRight
source: Align Right
de: Rechts ausrichten

# lb_toggleBtnBold
source: Bold
de: Fett

# lb_toggleBtnItalic
source: Italic
de: Kursiv

# lb_toggleBtnUnderline
source: Underline
de: Unterstrichen

# st_splitbtnPublish__btn
source: Publish the post to the blog account so that other people can read it.
de: Sende den Text zum Server, um ihn dort weiter zu verarbeiten. Der Text wird noch nicht veröffentlicht.

# st_splitbtnPublish__mnu
source: Publish the post to the blog account so that other people can read it.
de: Sende den Text zum Server, um ihn dort weiter zu verarbeiten. Der Text wird noch nicht veröffentlicht.

# st_toggleBtnAlignCenter
source: Align Center
de: Mittig ausrichten

# st_toggleBtnAlignLeft
source: Align Left
de: Links ausrichten

# st_toggleBtnAlignRight
source: Align Right
de: Rechts ausrichten

# st_toggleBtnBold
source: Bold
de: Fett

# st_toggleBtnUnderline
source: Underline
de: Unterstreichen

# lb_btnHomePage
source: Homepage
de: Portal

# CommentsTaskPane_LoadComments_No_Connection
source: No Connection
de: Keine Verbindung zum Server

# ServerService_LogonFailed
source: Logon at server failed.
de: Anmelden am Server fehlgeschlagen

# CommentsTaskPane_btnAddComment_Click_Please_Enter_Subject
source: Please Enter Subject
de: Bitte Kommentar eingeben

# DocumentService_GetDocumentContent_New_File_Name
source: New File Name
de: Neuer Dateiname

# DocumentService_GetDocumentContent_You_must_provide_a_new_document_name
source: You must provide a new document name.\nIt's not allowed to go with the template's name.
de: Du must einen neuen Dateinamen vergeben.\nEs ist nicht erlaubt, den Vorlagennamen zu benutzen.

# Default_ListingContent
source: public class { \n // code goes here... \n}
de: public class { \n // Code hier platzieren... \n}

# Default_ChapterText
source: Chapter
de: Kapitel

# Default_SectionText
source: Section
de: Abschnitt

# DocumentService_InsertFigure_Image_files
source: Image files (*.jpg, *.jpeg, *.jpe, *.jfif, *.png) | *.jpg; *.jpeg; *.jpe; *.jfif; *.png
de: Bildateien (*.jpg, *.jpeg, *.jpe, *.jfif, *.png) | *.jpg; *.jpeg; *.jpe; *.jfif; *.png

# DocumentService_ProvideNewName_Save_File
source: Save File
de: Datei speichern

# DocumentService_ProvideNewName_Word_files
source: Word files (*.docx, *.doc) | All Files (*.*)
de: Word-Datei (*.docx, *.doc) | Alle Dateitypen (*.*)

# CommandService_GoToHome
source: http://www.texxtoor.com
de: http://www.texxtoor.de

# CommandService_GoToHome_Opus_Edit_
source: http://www.texxtoor.com/AuthorPortal/Opus/Edit/
de: http://www.texxtoor.de/AuthorPortal/Opus/Edit/

# lb_btnActivate
source: Apply Template
de: Vorlage zuweisen

# lb_grpActivateTexxtoor
source: Activate
de: Aktivieren

# st_btnActivate
source: Apply the texxtoor template to the currently loaded document and activate the texxtoor Add-In.
de: Weist die texxtoor-Vorlage dem aktuellen Dokument zu und ersetzt die Formatvorlagen, sodass das Dokument konform zur Online-Version wird.

# DocumentService_InsertFigure_Figure
source: Figure
de: Abbildung

# CommandService_PublishCommand_Texxtoor_Backup
source: Texxtoor Backup (*.xml, *.txxb) | *.xml; *.txxb | All Files | *.*
de: Texxtoor Sicherung (*.xml, *.txxb) | *.xml; *.txxb | Alle Dateitypen | *.*

# RibbonTexxtoor_GetComments_Comments___Meta_Data
source: Comments & Meta Data
de: Kommentare & Metadaten

# RibbonTexxtoor_InternalLinks_Internal_Links
source: Internal Links
de: Interne Referenzen

# CommandService_PublishCommand_Cannot_convert_document
source: Cannot convert document due to internal error. Please contact us.
de: Kann Dokument wegen eines internen Fehlers nicht konvertieren. Bitte kontaktiere uns.

# DocumentService_InsertIndex_Error_Adding_Index
source: Error Adding Index
de: Fehler Index hinzufügen

# DocumentService_InsertIndex_Select_the_text
source: Select the text you wish to add to the Index.
de: Wähle den Text aus, der dem Index hinzugefügt werden soll.

# lb_btnShowIndex
source: Show all index'
de: Ganzer Index

# DocumentService_ApplyTemplate_
source: Do you want to switch document to texxtoor template? Currently assigned template is:
de: Möchtest du auf die texxtoor-Vorlage umschalten? Die aktuell benutzte Vorlage ist:

# DocumentService_HeadingOrderChecker_This_section_violates
source: This section violates heading order. The maximum level allowed is '{0}'. Please revisit and check document again.
de: Dieser Abschnitt verstößt gegen die Reihenfolge der Überschriften.\nDie höchste Stufe an dieser Stelle ist '{0}'.\nBitte ändere die Stufe oder verschiebe den Abschnitt.

# CommandService_PublishCommand_Cannot_export_because
source: Cannot export because the document has invalid heading orders.
de: Kann nicht exportieren, weil einige Überschriften nicht in der richtigen Reihenfolge sind.

# DocumentService_CheckDocument_The_document_has_been_checked_successfully_
source: The document has been checked successfully.
de: Das Dokument wurde erfolgreich geprüft.

# RibbonTexxtoor_OnGetGalleryItemCount_NoCount
source: The currently selected project does not contain any server images.
de: Das im Moment ausgewählte Projekt enthält keine Bilder auf dem Server.

# RibbonTexxtoor_OnGetGalleryItemCount_No_Content
source: No Content
de: Kein Inhalt

# DocumentService_InsertTable
source: Table
de: Tabelle

# DocumentService_DeleteSnippet_Error_Deleting
source: Error Deleting
de: Fehler beim Löschen

# DocumentService_DeleteSnippet_You_cannot_delete_the_only_chapter_heading
source: You cannot delete the only chapter heading
de: Du kannst eine Kapitelüberschrift nicht löschen, wenn es die einzige ist.

# lb_btnRefreshLists
source: Refresh Terms
de: Begriffe aktualisieren

# lb_btnSubscript
source: Subscript
de: Runterstellen

# lb_btnSuperscript
source: Superscript
de: Hochstellen

# SidebarTipDefault
source: Tip
de: Tipp

# SidebarNoteDefault
source: Note
de: Notiz

# SidebarWarningDefault
source: Warning
de: Warnung

# SidebarCustomDefault
source: Your Headline
de: Eigene Überschrift

# DocumentService_ConsistencyChecker_Document_shall_not_end
source: Document shall not end here, incomplete sidebar.
de: Das Dokument sollte hier nicht enden, Box nicht vollständig.

# DocumentService_ConsistencyChecker_There_is_a_sidebar
source: There is a sidebar that seems to be invalid. Consider creating a new one.
de: Diese Box scheint kaputt zu sein. Bitte neu erstellen.

source: The document must begin with a chapter heading
de: Das Dokument muss mit einer Kapitelüberschrift beginnen.

# InternalLinkTaskPane_btnSave_Click_Error_Adding_Link
source: Error Adding Link
de: Fehler Hinzufügen

# InternalLinkTaskPane_btnSave_Click_The_selected_paragraph_is_not_valid
source: The selected paragraph is not valid as a link target.
de: Der ausgewählte Text ist kein gültiges Ziel für einen Hyperlink.

# InternalLinkTaskPane_CaptionPattern_
source: ^(?<type>(Figure)|(Table)|(Listing)?)\s*(?<counter>(?<chapter>\d{1,2}?).(?<number>\d{1,3}?)?)\s*[:]?\s*(?<text>.*?)$
de: ^(?<type>(Abbildung)|(Tabelle)|(Listing)?)\s*(?<counter>(?<chapter>\d{1,2}?).(?<number>\d{1,3}?)?)\s*[:]?\s*(?<text>.*?)$

source: The style '{0}' is not allowed. Assign valid style from toolbar
de: Das Format '{0}' isr nicht erlaubt. Nutze nur Formate aus der Menüleiste.

# ServerService_PublishDocument_Error_Publishing
source: Error Publishing
de: Fehler beim Veröffentlichen

# ServerService_PublishDocument_Publishing_Done
source: Publishing Done
de: Veröffentlichung fertig

# ServerService_PublishDocument_The_document_has_been_published_successfully_
source: The document has been published successfully.
de: Das Dokument wurde auf den Server übertragen.

source: texxtoor template recognized. Activate full service?
de: texxtoor-Template erkannt. Alle Dienste aktivieren?

# lb_btnCheckDocumentRaw
source: Check Document
de: Dokument prüfen

# lb_btnExport
source: Export
de: Exportieren

# lb_btnPublishRaw
source: Send to Server
de: Zum Server senden

# lb_splitbtnPublishRaw__btn
source: Server Options
de: Serverfunktionen

# lb_btnRedo
source: Redo
de: Wiederholen

# lb_btnUndo
source: Undo
de: Rückgängig

# lb_btnFullAddIn
source: Exclusive Mode
de: Exklusiver Modus

# lb_btnMakeText
source: Convert to Text
de: In Text wandeln

# lb_groupStyles
source: Sections
de: Abschnitte

# lb_splitbtnConvertSection__btn
source: Convert
de: Konvertieren

# lb_splitbtnInsertSection__btn
source: Insert
de: Einfügen

# ServerService_LogOn_Error_accessing_Server
source: Error accessing Server
de: Fehler beim Zugriff auf den Server

# lb_splitbtnConvertSection__mnu
source: Convert to...
de: Konvertiere nach...
